{"0": "År: 2001\nÅrene går, og i tilbageblikket får hvert af dem sit eget ansigt. Sommetider er det en begivenhed i familien, som gør året mindeværdigt: en festdag, en barnefødsel eller det år, huset blev malet; eller det kan være en stor sorg. Året vil blive husket; men det er vort personlige mindeår. Andre gange er det et år, vi alle i Danmark vil huske: et sportsmesterskab, en ny stor bro, for eksempel. Men der er år, vi aldrig vil glemme, og hvis minde, vi deler med millioner af mennesker i hele verden. Et sådant år vil 2001 være; for ingen af os kan holde denne nytårsaften uden at en bestemt dato står mejslet i erindringen.", "1": "År: 2001\nDa terroren slog midt ned i USA den 11. september, var det ikke blot Amerikas Forenede Stater, der blev ramt, det var os alle sammen. For det anslag føltes som en undsigelse ikke af en enkelt nation, men af alle de samfund i verden, som forsøger at leve i fred og fordragelighed, som med glæde og stolthed udnytter de mange muligheder, vor tids viden og teknologi kan give, og som arbejder på at opbygge samfund, hvor det enkelte menneske respekteres og kan trives.", "2": "År: 2001\nDet kom som et lyn fra en klar himmel; men det var ikke noget lyn, ikke en af de naturkræfter, som rammer i blinde. Det skyldtes heller ikke en menneskelig fejl, eller at teknikken svigtede. Det var den villede ondskab, den forsætlige hensynsløshed.", "3": "År: 2001\nDen tirsdag eftermiddag i september, mens vi chokerede fulgte begivenhederne i New York og Washington, blev der lukket op for frygten: Hvad ville blive det næste ? Hvem kan føle sig sikker ?", "4": "År: 2001\nDet véd vi ikke - det kan vi aldrig vide. Måske er det den vigtigste erkendelse, den væsentligste erfaring, den 11. september har at give os. Tilværelsens usikkerhed er et af de grundvilkår, som vi i Danmark er så lykkeligt lidt fortrolige med. Derfor er det også godt at mærke, at vi ikke har ladet os gribe af panik eller ladet os lamme, men roligt forsøger at leve videre og passer vor daglige dont.", "5": "År: 2001\nVi lader os heller ikke skræmme til at være os selv nok, men fortsætter med at deltage i det internationale samfunds mange aktiviteter og forpligtelser. Det blev senest understreget, da Danmark kort før jul traf beslutning om at stille danske militære styrker til rådighed for den internationale indsats i Afghanistan. Vi bliver bemærket, og vi bliver hørt; man regner med os - og man kan regne med os.", "6": "År: 2001\nDe voldsomme begivenheder, som vi i år har været vidne til, ryster os; ikke bare fordi TV bringer dem helt ind i stuen til os, men fordi vi véd, at de truer også vores dagligdag.", "7": "År: 2001\nDet åbne samfund er vor stolthed; men det er netop på grund af sin åbenhed også sårbart. Det kan vi ikke lukke øjnene for; men det er vigtigt, at vi ikke ligger under for frygten. Nok skal vi være vågne; men vi skal ikke ligge søvnløse.", "8": "År: 2001\nHistorien har alt for mange eksempler på, at utryghed og frygt har givet næring til fordomme og har sået splid mellem mennesker. Det kan også ske her hos os, for vi er i dag en mere sammensat befolkning, end vi var for et par slægtled siden. I Danmark bor nu side om side mennesker, som ikke kender nogen anden tilværelse end den danske, og mennesker, som er kommet hertil med en helt anden baggrund og andre traditioner. Ikke alle har nået at leve sig ind i de forhold, der er en selvfølge i Danmark; og så let er det heller ikke at måtte indse, at forholdene herhjemme faktisk har forandret sig.", "9": "År: 2001\nDet kan give - og har givet gnidninger. Det er en udfordring til sammenholdet i det danske samfund.", "10": "År: 2001\nLige så klart, som vi tager afstand fra ekstreme standpunkter, må vi heller ikke lukke ører eller øjne for nogle af de forhold, som kan være årsagen til dem. Vi må lytte, også når vi er helt uenige i de synspunkter, der bliver fremsat. Vi må stå fast på de værdier, som vi i generationer har bygget vort samfund på, og imødegå de holdninger, som vi ikke kan dele.", "11": "År: 2001\nAt stå sammen er ikke noget, der gøres kun fra én side. Det kræver noget af os alle, for det er ikke altid så ligetil at erkende medmennesket bag anderledes træk og uvante skikke.", "12": "År: 2001\nNår vi ønsker godt nytår, siger vi også tak for det gamle år. Og en tak skal der lyde fra min side, fra Prinsen og fra hele vor lille familie til alle herhjemme, som i det forløbne år har vist os så megen venlighed, som har mødt os med gode smil og varm interesse. Alle tre generationer har vi meget at sige tak for.", "13": "År: 2001\nI år 2001 har vi ikke været så vidt omkring inden for det danske rige som i andre år, men mine tanker går ofte både til Grønland og til Færøerne. Begge de to samfund er inde i en vældig udvikling og står over for væsentlige afgørelser. På denne nytårsaften sender jeg mine varme hilsener og mine ønsker om et godt nytår for alle i Grønland og på Færøerne.", "14": "År: 2001\nStore krav og udfordringer stilles i disse tider til det danske forsvar, og vi véd alle, at det kommende år kan blive særlig krævende for de mænd og kvinder, som har deres gerning dér. Til dem vil jeg gerne rette en varm tak for deres indsats både hjemme og ude i det år, der er gået. Måtte både de og deres familier og nærmeste få et godt nytår.", "15": "År: 2001\nEfterårets voldsomme begivenheder har gjort det klart for os, hvad et godt og offervilligt beredskab betyder. Vel har Danmark været forskånet for store ulykker, men vi véd, at der er mænd og kvinder inden for Beredskabet, ved Politiet og ved hospitalerne, som står parat, hvis det værste skulle ske, og som også gang på gang træder til, når der bliver kaldt fra et af verdens katastrofecentre. De er med til at hævde Danmarks anseelse, og dem skylder vi stor tak. Til dem alle sender jeg mine gode ønsker for det nye år.", "16": "År: 2001\nNår jeg sender min nytårshilsen til de danske i udlandet, véd jeg, hvor stærke bånd der til stadighed består mellem dem derude og os herhjemme trods årtiers, ja måske generationers ophold uden for Danmark. Jeg véd også, at nogle med bekymring synes, at Danmark i disse år forandrer sig meget; men de skal vide, at vi husker dem og regner med dem. Det gælder de danske i Sydslesvig såvel som de, der er bosat fjernt eller nær eller fejrer nytår på søen. De er ofte i mine tanker, og jeg ønsker dem alle et godt nytår.", "17": "År: 2001\nNår vi ser frem til det nye år, er det ikke uden bekymring, for der er så mange spændinger i verden, så mange ulykkelige forhold, som nok ikke så let lader sig rette op. Alligevel vil vi se fremtiden i møde med fortrøstning og ønske, at vi i det nye år må opleve, at nogle af de hårde konfrontationer må blødes op, og at meget af den nød, som hersker, må mindskes, og de sår må læges, som mennesker bærer både på krop og sind. Måtte vi også fra dansk side kunne medvirke til, at året 2002 må blive blot begyndelsen på bedre og fredeligere tider.", "18": "År: 2001\nI det håb ønsker jeg alle et godt og glædeligt nytår.", "19": "År: 2001\nGUD BEVARE DANMARK", "20": "År: 2002\nDet er nytårsaften - igen. Så alt for hurtigt, synes vi, måske især, når vi bliver ældre. Men hurtigt går tiden, især for den travle; og der er mange, der har travlt nu om stunder. Det gælder både yngre og ældre. Oplysninger, forslag, data kan hentes ind ved at trykke på nogle knapper. Med imponerende fingerfærdighed jongleres der med informationssamfundets muligheder, og man lever tilsyneladende fortroligt med det; men det giver alligevel en stresset hverdag for mange; helt har vi nok ikke vænnet os til det.", "21": "År: 2002\nNyheder fra hele verden vælter ind over os og kræver, at vi forholder os til alt, hvad der sker. Vor tids store udfordringer presser sig på: den internationale terrorisme, situationen i Mellemøsten, kaotiske forhold som i Afrika og andre steder, truende hungersnød, menneskeskabte miljøproblemer. Det kan hurtigt blive uoverskueligt, og man fristes til at lukke af for de mange indtryk. Men tidens store spørgsmål falder ikke bort blot ved at trække dynen op over hovedet og lade stå til.", "22": "År: 2002\nFor der er jo tale om forhold, som vedkommer os alle, både som nation og som enkeltpersoner. Det, der er genstand for internationale forhandlinger i dag, vil indvirke på vores dagligdag i morgen. Vi er jo hver især en del af et større hele, ligesom Danmark er en del ikke blot af Europa, men af hele verdenssamfundet.", "23": "År: 2002\nEn aktiv indsats fra dansk side i det internationale samarbejde stiller krav til os alle. Vi må selv hver især følge med i, hvad der sker i verden omkring os. Det gælder også i det år, som nu melder sig, med nye udfordringer og nye muligheder. En ny begyndelse, der lader os tage fat med friske forhåbninger: Det er nytår - på ny.", "24": "År: 2002\nFor Europa betyder netop dette årsskifte en sådan begyndelse. For 14 dage siden, under Det Europæiske Råds møde i København, blev 10 nye lande budt velkommen til at deltage i det nære samarbejde inden for EU, og måneden forinden blev der truffet beslutning om udvidelse af NATOs medlemskreds. Vor gamle verdensdel med sin endeløse række af konflikter og spændinger har bevæget sig langt. I løbet af de seneste uger er et stort skridt taget i retning af at hele de dybe sår, som det 20. århundrede tilføjede Europa med de to verdenskrige og den lammende opdeling, som fulgte efter. Ikke mindst i forhold til de lande, der geografisk ligger Danmark nærmest, og hvis skæbne vi herhjemme har fulgt med særlig medleven, er det en begivenhed, som vi af hjertet glæder os over.", "25": "År: 2002\nDet har ikke været nemt at nå dertil, hvor vi i dag står, og vejen frem skal nok vise sig at rumme vanskeligheder; men det er jo for sammen og i fællesskab at kunne tage fat på problemerne, at Europas mange forskellige lande har valgt netop denne form for samarbejde. Nu kan vi for alvor samle os om at genfinde og styrke de bånd og de broer, som forbinder vore lande, og som vidner om århundreders, ja årtusinders fælles kultur og historie. Det er nok værd at have i tankerne, når vi fejrer dette årsskifte.", "26": "År: 2002\nMed formandskabet i Den Europæiske Union faldt det i Danmarks lod at stå for tilrettelæggelsen og gennemførelsen af de afsluttende forhandlinger om udvidelsen af EU. Det har stillet store krav til vore evner, såvel diplomatiske som organisatoriske. Mange, mange enkeltpersoner har været inddraget i det arbejde både på fremtrædende og mindre synlige felter. Når Danmark har høstet anerkendelse viden om, skyldes det i høj grad deres indsats. Jeg bringer dem alle en stor tak.", "27": "År: 2002\nI disse år åbner grænserne i Europa sig for alvor, og der rejses som aldrig før. Selv rejsemål fjernt fra vor verdensdel er nu blevet opnåelige, ikke kun for de få og eventyrlystne. Verden er blevet mindre, siger man; det betyder også, at der skabes en mangfoldighed af personlige kontakter ikke mindst blandt de unge. Det påvirker uvægerligt vores holdning til, hvad der sker ude omkring. Det fremmede bliver vedkommende på en anden måde, når man selv kan få kendskab til forholdene. Men det medfører også, at den store verden med dens trusler og farer træder nærmere, så nær, at vi selv rammes. Det har nogle danske familier måttet erfare med smerte, da tre unge danske piger var blandt ofrene for terroraktionen på Bali.", "28": "År: 2002\nJeg sender mine gode nytårsønsker til alle i forsvaret, i beredskabet og ved politiet med en tak for den indsats de yder for, at Danmark fortsat kan være et trygt og sikkert sted at bo. En særlig hilsen skal gå til de mange i forsvaret, der gør tjeneste uden for landets grænser: i Centralasien, ved de danske NATO-styrker på Balkan og i andre sammenhænge. I det år, der er gået, er vi på ny blevet mindet om, at den internationale tjeneste ikke er uden risiko, og mine tanker går til de hjem og familier, som skæbnen har ramt så pludseligt og hårdt. Til dem og til alle, der har mistet en, der stod dem nær, går min inderlige medfølelse. Måtte det nye år også for dem bringe meget godt.", "29": "År: 2002\nEt godt nytår ønsker jeg for de mange danske, der må fejre årsskiftet uden for landets grænser eller på havet, og som i aften må savne dem derhjemme. Jeg sender også mine gode nytårsønsker til de danske syd for grænsen med en varm tak for deres trofasthed over for alt dansk, og til de mange ude omkring, hvis rod er i Danmark, og som hæger om danskheden og det danske sprog.", "30": "År: 2002\nJeg bringer også mine gode nytårsønsker til alle dem, der er kommet til Danmark fra fremmede lande og fjerne himmelstrøg. Hvad enten de har boet her kort eller længe, håber jeg, at det nye år må være med til, at de kan føle, at de hører til her.", "31": "År: 2002\nI det forløbne år er mine tanker jævnlig gået til Færøerne og Grønland, der i årenes løb har givet mig og min familie så mange uforglemmelige oplevelser, og jeg sender min nytårshilsen til de to landsstyrer, til Lagting og Landsting og til hvert enkelt hjem. Måtte det nye år blive et godt år for det færøske såvel som for det grønlandske samfund.", "32": "År: 2002\nAtter i år føler jeg trang til på denne aften at sige tak. En tak, der går til alle de mange, der både i det daglige og ved særlige begivenheder viser mig og min familie så megen opmærksomhed. Prinsen og jeg, Kronprinsen, Prins Joachim og Prinsesse Alexandra med deres to drenge, vores børnebørn, føler os omfattet af en varm hengivenhed, der er til støtte og inspiration for os i al vor færden.", "33": "År: 2002\nEt nyt år står for døren, og vi ser frem og ser tilbage. Hvordan gik det ? Hvad nåede vi ? Hvor kom vi til kort ? Hvor skal vi sætte ind ?", "34": "År: 2002\nDet er dejligt, når vort liv lykkes; når vore børn trives, når vort arbejde giver os tilfredshed, og vi høster anerkendelse for vor indsats. Men sådan er det ikke nødvendigvis. Sygdom kan ramme, ulykken slå ned. Der er så meget, der ikke er til at beregne - og dog skal livet leves. En ny dag skal begyndes, også når den er grå. Meget kan vi gøre selv - når vi har overskud; men der er vilkår, som vi ikke umiddelbart er herre over. De kan pludselig sætte bom tværs over den vej, vi troede, vi skulle gå, eller rejse sig om os som mure, der spærrer for alt udsyn, og vi ser ingen udvej. Da kan det vise sig, at vejen frem går op over det, der spærrer, at det er selve forhindringen, der gør det muligt møjsommeligt at komme videre. Det har mange oplevet, hvad enten de hårde vilkår var af fysisk eller psykisk art eller skyldtes andre forhold. Blev det ikke den tilværelse, de havde forestillet sig, så blev det dog et liv - et liv, der var værd at leve.", "35": "År: 2002\nOm få timer kan vi igen høre Rådhusklokkerne falde i slag. Hvert år lytter vi til dem med tilbageholdt åndedræt: dong - dong - dong; tolv slag; mærkeligt som stemningen bliver næsten knugende. Så bryder et kor igennem med den kendte salme, Vær velkommen... Deri ligger ikke en hurra-optimisme, men en fortrøstningsfuld accept: Hvad det end vil bringe, tager vi imod det nye år, tager det på os - med dets glæder og sorger, med dets udfordringer og dets muligheder: Velkommen nytår og velkommen her.", "36": "År: 2002\nGUD BEVARE DANMARK", "37": "År: 2003\nIgen står et nyt år for døren, et skudår oven i købet: 366 dage, 8.784 timer - mere end 500.000 minutter. Man bliver helt forpustet bare ved at tænke på det. Året bliver jo næsten opbrugt, før det er begyndt, ved sådan at stilles op i tal. Arbejdstid, fritid, ja sågar kvalitetstid prøver vi at sætte i system for at nå alt det, vi skal, og alt det, vi burde gøre - og så noget af det, vi allerhelst vil have tid til.", "38": "År: 2003\nVi savner den roligt fremadskridende tid, hvor årstiderne veksler med hver sit ansigt, sine gøremål, hvor uge lægger sig til uge, og månederne følger på hinanden i en rolig rytme. Sådan føles det bare ikke nu om stunder. Vi lever i en tid, hvor der kommunikeres som aldrig før. Uanset, hvor vi er, kan vi få en besked igennem angående vort arbejde, og vi kan sende en hilsen til den anden side af jordkloden og få svar næsten med det samme. Afstandene er ophævet, vi kan holde kontakt, og det går så dejlig hurtigt.", "39": "År: 2003\nDen nye teknik giver os hidtil uanede muligheder. Men på et væsentligt punkt kommer den til kort. Selv nok så mange e-mails og SMS-beskeder, og hvad det nu alt sammen hedder, kan ikke erstatte den personlige kontakt, det menneskelige nærvær. Vi bliver let så opslugte og fortravlede, at vi glemmer, at der også skal være tid til at være sammen, til at tale sammen.", "40": "År: 2003\nMeget er sket, siden det sidst var nytårsaften, i verden som helhed, i Danmark og for hver enkelt af os. Mere end nogensinde mærker vi, at begivenhederne i verden omkring os berører os alle, og at vi ikke lever isoleret her i landet.", "41": "År: 2003\nI det år, der er gået, er der sket meget, som har sat sindene i bevægelse. Krigen i Irak, hvori også Danmark har deltaget, spørgsmål på den hjemlige dagsorden og begivenheder fra vores fjernere eller nærmere fortid har affødt diskussioner, som kan være nok så skarpe. Det overrasker os måske lidt, for her til lands har vi nok tradition for at sige vores mening, men helst sådan, at vi også kan blive enige. For tiden er det, som om meningerne brydes om næsten alle forhold i samfundet, store såvel som små.", "42": "År: 2003\nMen er det nu så ilde en gang imellem at sige sin mening uden at lægge fingrene imellem? Det kan klare begreberne både for én selv og over for andre, og det kan rense luften, når følelser og tanker får lov at komme frem. Man skal ikke give køb bare for at få ro. Der, hvor det virkelig gælder, skal der klare linjer til; for gensidig respekt opnår man bedst, når man også véd, hvad alle parter står for. Først her kan virkelig samtale begynde.", "43": "År: 2003\nMen det er vigtigt, at det netop bliver sam-tale: at tale sammen, at lytte til den anden part, så at det ikke bliver to enetaler mellem døve, hvor enhver holder på sit og ikke opfatter, hvad den anden har at sige, fordi man tror at vide det på forhånd. For den anden parts meninger kunne jo have forskubbet sig, bare lidt; og det kunne jo være, at man selv tog fejl. Man kan sagtens komme ud for at være enig med én, som man aldrig havde forventet at dele opfattelse med.", "44": "År: 2003\nDen åbenhed, som vi bør udvise over for andre meninger, skal vi huske også at vise over for andre mennesker, helt uanset om de giver sig til kende eller forholder sig tavse. For det er ikke enhver givet let at finde ord og dermed blive hørt. De fleste mennesker har så meget mere i sig, end vi forestiller os; det berigende ved samtale er jo, at vi får øre for de mange forskellige klange, som ethvert menneske rummer. Mange spændinger i dagens samfund stammer måske netop fra de samtaler, som aldrig finder sted.", "45": "År: 2003\nDanmarks internationale engagement medfører, at mange danske gør tjeneste i verdens brændpunkter, eller hvor katastrofen har ramt. Det gælder forsvar og politi såvel som dem, der er med i nødhjælpsarbejde. Jeg sender dem alle en varm nytårshilsen med tak for deres indsats og offervilje. De nyder stor anerkendelse overalt, og vi herhjemme kan godt være stolte af dem.", "46": "År: 2003\nRundt omkring i næsten alle jordens egne bor der danskere eller mennesker af dansk oprindelse. Til daglig er de travlt optaget af det, der omgiver dem, men her ved jule- og nytårstid går deres tanker måske tilbage til det Danmark, de forlod, eller som de véd, at de har rod i. De skal vide, at vi herhjemme også tænker på dem, og jeg ønsker dem et godt nytår. Det samme gælder de danske syd for grænsen. Lige dybt forbundne med Danmark som med den egn, de bebor, nyder de stor respekt, og jeg sender dem mine varmeste hilsener.", "47": "År: 2003\nEt godt nytår ønsker jeg for Færøerne og det færøske folk; overalt hvor jeg møder færinger eller får øje på det færøske flag, fører det altid mine tanker til de øer i det store hav, som jeg holder så meget af.", "48": "År: 2003\nTil sommer vil Prinsen og jeg på ny besøge Grønland, og vi glæder os over, at Kronprinsparret vil gøre rejsen med. Med et 'på gensyn' ønsker jeg et godt nytår for Grønland og det grønlandske folk.", "49": "År: 2003\nSelv en nytårsaften går verden ikke i stå. Der er mange funktioner i samfundet, som stadig må holdes gående. Derfor sender jeg en særlig nytårshilsen til enhver, som til vands, til lands eller i luften passer deres dont ganske som sædvanlig. Dem skylder vi alle en tak.", "50": "År: 2003\nVi har netop fejret jul, og i aften skyder vi nytår ind med bulder og brag. Vi har været sammen i familien og med gode venner; overalt har der været lys og glade ansigter. Disse dejlige dage, hvor går de hurtigt! Men for den ensomme, den glemte, den isolerede er det årets tungeste tid, der slæber sig af sted som én uoverkommelig, klæbrig masse, ikke til at skelne fra årets øvrige uger og måneder. Et nyt år; javel, vi skal skrive 2004, men gør det en forskel? Jo, måske det kunne gøre en forskel, hvis vi tænkte os om. Hvis vi forsøgte at gøre noget for hinanden, at tale med hinanden, at lægge mærke til, hvem der er blevet til overs, og vise dem, at vi respekterer dem og også gerne vil drage dem ind i vores travle dagligdag.", "51": "År: 2003\nPrinsen og jeg og hele vor familie har meget at sige tak for i det år, der er gået. Vi har overalt mødt så megen varme og hjertelig medleven i al vor færden, og særlig i forbindelse med Kronprinsens forlovelse. Det er en begivenhed, som for altid vil præge mindet om det forgangne år, og som får os til at se frem til 2004 med glad forventning.", "52": "År: 2003\nJeg véd, at jeg har hele min familie med mig, store som små, når jeg nu ønsker et godt nytår med tak for det gamle og med ønsket om, at det må blive et godt år for vort land og for hver enkelt, og at 2004 må bringe nyt håb også for dem, der føler sig mest forladt.", "53": "År: 2003\nGUD BEVARE DANMARK", "54": "År: 2004\nIngen véd, hvad et år kan bringe; det har vi netop måttet sande i forbindelse med den forfærdende naturkatastrofe i Sydøstasien. Med uhyggelig kraft fejede flodbølgen ind over de lave kyster langs Det Indiske Ocean og førte død og ødelæggelse med sig. Blandt de mange tusinde ofre er også mange danske familier, og i disse dage må vi alle føle os dybt berørt, det er de tanker, som ligger øverst hos os alle.", "55": "År: 2004\nVi er ikke ubekendt med naturkatastrofer i fjerne egne, men vi tror aldrig, at det er noget, som kan ramme os. Vi er jo blot glade turister, der søger en varmere sol og et hav, der er mere blåt end ved vore kyster. Lad os derfor ikke kun tænke på vore egne tab, men også på de mange tusinde mennesker, som nu må se hele deres tilværelse slået itu. Vi skal heller ikke glemme de mange familier her i landet, som har deres oprindelse netop i nogle af de hårdest ramte områder; også de lever i disse dage med en stor uvished om, hvordan det er gået for deres slægtninge og deres oprindelige hjemegn. Netop nu varmer det derfor at se den offervilje, som mange yder på eget initiativ og det ihærdige arbejde, der gøres også fra dansk side med at sende hjælp ud til de hårdest ramte samfund.", "56": "År: 2004\nJa, vi lever i en verden i stadig forandring. Vi tror på fremskridtet og forventer en stadig fremgang, sådan som også vore forfædre gjorde det, selv om deres liv foregik i et roligere tempo, og morgendagen for dem var mere forudsigelig.", "57": "År: 2004\nDet er i tilbageblikket, at fortiden virker så trygt overskuelig, mens fremtiden er fuld af \"hvis\" og \"hvordan mon\"? Vi beregner, og vi opstiller prognoser, vi lægger planer og sætter os mål. Men har vi det bedre som mennesker? Trives vi bedre end for blot et par generationer siden?", "58": "År: 2004\nOm den øgede velstand i vor del af verden og her i Danmark kan der ikke herske tvivl; heller ikke om fremskridt for samfundet som helhed eller for den enkeltes forhold. De fleste af os vil nok mene, at det er gået fremad. Vi har åbnet os både udadtil mod den store verden og indadtil mod hinanden. Vi gør meget ud af, at enhver skal kunne komme til orde, og at ingen skal blive overset. Alligevel véd vi godt, at der er spændinger også i vort samfund, og at der hersker delte meninger om vejen frem. Sådan må det være i et åbent samfund, hvor den enkelte frit kan give udtryk for sine tanker og meninger, også når de måtte være ubekvemme, men hvor heller ingen skal forvente, at de kan stå uimodsagt.", "59": "År: 2004\nVor demokratiske tradition er ingen selvfølge, og et demokrati gror ikke frem af sig selv; det kan vi se, hvis vi kaster blikket rundt omkring i verden. Det er som en fin plante; den kan sagtens blive stor og stærk; men den kræver luft og lys for at kunne trives; den fordrer også læ, for den vantrives, hvis den skal passe sig selv. Det er vigtigt, at vi hører på hinanden og gør plads for forskellige synspunkter; men det er lige så vigtigt, at vi siger stop, hvis vi frygter, at noget truer vores samfundsform. Vi ønsker et samfund, hvor der hersker åbenhed og tolerance; men vi må samtidig stå fast på de værdier, som vi anser for grundlæggende for fællesskabet. Det er en vanskelig balance. Vi kan komme til at gøre vort demokrati fortræd ved at overreagere; men vi styrker ikke demokratiet ved at dukke os eller lade stå til. Det er en udfordring, som vi må tage alvorligt.", "60": "År: 2004\nHvis vi igen lader blikket vandre et par generationers tid tilbage, ser vi nok, at der er gjort fremskridt, ikke mindst materielt; men vi ser også, at vor hverdag alle hjælpemidler til trods er blevet mere kompleks. Der kræves meget for at kunne følge med. Den, som ikke er vågen, eller som har svært ved at begribe alt, hvad der foregår, kan nemt blive rendt over ende eller kørt ud på et sidespor, hvor al tale om at deltage i samfundets udvikling bliver uden mening.", "61": "År: 2004\nVi skal værne om det samfund, som vi har opbygget igennem generationer. Et samfund, der bygger på den enkeltes ret og værd, hvor der skal være plads til alle, hvor ingen grupper lukker sig om sig selv, men hvor alle er med.", "62": "År: 2004\nDet år, som nu næsten er til ende, har været rigt på begivenheder for mig og min familie. Det er som om Kronprins Frederiks og Kronprinsesse Marys lykke og glæde ved hinanden spreder sig som et varmt skær overalt, hvor de kommer frem, og stråler tilbage mod dem og mod os andre. I tiden omkring brylluppet, i sommerens løb, ja hele året igennem har vi mærket en varm medleven i alt, hvad der angår vores familie. Det var med til at gøre Prinsens 70 års dag til en dejlig begivenhed, og den megen opmærksomhed både varmer og glæder ham. Også min søster, Prinsesse Benedikte, er dybt taknemmelig for den interesse, der blev vist hende ved hendes runde fødselsdag i april.", "63": "År: 2004\nMen \"sorrig og glæde de vandre til hobe\" - og ingen familie undgår tunge tider. Derfor har det betydet så meget for min familie og mig at mærke den sympati og forståelse, som vises Prins Joachim og Prinsesse Alexandra i den vanskelige tid, de må gennemleve i forbindelse med deres separation.", "64": "År: 2004\nAt så mange lever med i vore glæder og vore sorger styrker en far og en mor og rører os mere, end vi kan sige.", "65": "År: 2004\nSelv i et ellers trygt samfund som det danske kan en ulykke brat slå ned og ændre alt. Så er det godt at vide, at nogle har gjort det til deres arbejde og livsopgave at yde hjælp. Her tænker jeg særlig på den indsats, beredskab og redningstjenester sammen med politiet gjorde i dette efterår, da en voldsom eksplosionsbrand pludselig forvandlede et stille villakvarter til et inferno. De tøvede ikke og rystede ikke på hånden, skønt det kostede en af dem livet. Dem skylder vi stor tak, både for, hvad de gjorde den dag, og fordi vi véd, at vi kan regne med dem alle årets dage.", "66": "År: 2004\nNaturkatastrofer og så voldsomme ulykker får lange følger for mange og slipper ikke lige straks sit tag i dem, der bliver berørt. Mine tanker og medfølelse går til alle, der er blevet ramt, og til enhver, som i årets løb har været ude for store prøvelser; måtte det nye år bringe dem trøst og opmuntring.", "67": "År: 2004\nI aften bringer jeg også alle i forsvaret min nytårshilsen, både til dem, der gør tjeneste her i landet, og til dem, der er udsendt. De gør et stort arbejde ofte under vanskelige forhold; men de gør det godt, og deres indsats nyder anerkendelse og respekt ude som hjemme.", "68": "År: 2004\nMange danske befinder sig i aften uden for Danmark, nogle fordi de har valgt at lægge hele deres virke i det fremmede, andre fordi de er udsendt for kortere eller længere tid. Til dem og til de mange danske, som netop i disse dage er engageret i hjælpearbejdet i Sydøstasien, sender jeg mine gode ønsker for det nye år. Den indsats, de yder, er med til at gøre Danmark til et land, der er kendt og respekteret, og som man kan regne med.", "69": "År: 2004\nI år har Prinsen og jeg haft mulighed for atter at træffe de danske i Sydslesvig i forbindelse med Slesvig bys 1200 års jubilæum. Det korte møde ved Dannevirke og i kirken på Gottorp Slot vil altid stå som et smukt og varmt minde. Begge ønsker vi alle et godt nytår.", "70": "År: 2004\nI sommer fejrede Grønlands Hjemmestyre sit 25 års jubilæum. Det var en dejlig oplevelse for Prinsen og mig at deltage i festlighederne. Det grønlandske folk har påtaget sig sit ansvar for Grønlands ve og vel, og Hjemmestyret har opnået store resultater. Under hele vores rejse sammen med Kronprinsparret kunne vi se og mærke den udvikling, som det grønlandske samfund står midt i, og det levende engagement, der gør sig gældende. Den modtagelse, vi fik overalt, vil sammen med de store naturindtryk stå som uforglemmelige minder for os alle sammen. Med en tak for det gamle år ønsker vi godt nytår for alle i Grønland.", "71": "År: 2004\nTil sommer vil turen atter gå nordpå sammen med Kronprinsparret, og denne gang til Færøerne. Den rejse ser vi frem til i glad forventning om endnu et møde med færingerne og det færøske samfund, og vi ønsker alle et godt nytår.", "72": "År: 2004\nI det nye år er det 200 år siden H.C. Andersen fødtes. Det vil blive fejret herhjemme og mange steder i verden, kendt og elsket som han er for sine eventyr og historier.", "73": "År: 2004\nHan var en mand af sin tid og et romantisk gemyt, men samtidig et mærkeligt moderne menneske, der forstod og lod sig begejstre over sin tids videnskab og opdagelser. \"Vor tid er eventyrets tid\", skrev han om sin egen tid. Hvad ville han ikke have sagt om vores! For det er en forunderlig tid, vi lever i. Vi kan kortlægge både det store og det små. Vi trænger stadig længere ud i det uendelige rum, vi udforsker galakser så fjerne, at det svimler for os. Vi finder ind til stoffets mindste størrelser, vi kan næsten måle en tanke. Og dog lever vi samtidig i den verden, hvor solen står op og går ned, og hvor himlen med sine stjerner hvælver sig over os; hvor vi kan glæde os over synet og smagen af et æble, mærke den varme nærhed fra en hund; hvor vi kan trøste os ved et blik fra en, der står os nær, og føle et kærtegn fra en hånd, vi kender.", "74": "År: 2004\nOg vi ser, at vi er sådan, som mennesker har været til alle tider - ikke større, men heller ikke ringere. Selv på den mørkeste vinterdag kan glæden pludselig trænge sig på ligesom et solstrejf, lirke ved den knude, der synes uløselig, og dæmpe den sorg, der synes ubærlig.", "75": "År: 2004\nGid år 2005 må blive et år med solstrejf selv på de mørkeste dage, og hvor glæden må tændes gang på gang, hvor sår må læges, og hvor vi kan række hinanden hånden, så at revner og sprækker ikke bliver til afgrunde.", "76": "År: 2004\nMed de tanker vil vi gå ind i det nye år, i dem kan vi lægge både vort håb og vor fortrøstning.", "77": "År: 2004\nSammen med hele min familie ønsker jeg alle et godt nyt år.", "78": "År: 2004\nGUD BEVARE DANMARK", "79": "År: 2005\nDet er nytårsaften. År 2005 synger på sit allersidste vers. Om lidt lukker vi bogen i og stiller det gamle, kendte bind op på hylden i reolen. Ved siden af står en lukket bog, om hvilken vi kun véd, at den hedder 2006. Lidt af indholdet mener vi at kende, måske aner vi også en del af handlingen; men hvad den vil byde på af stort og småt er først kendt, når endnu 365 dage er gået.", "80": "År: 2005\nSidst vi fejrede nytår, var det i skyggen af den katastrofale flodbølge i Sydøstasien. Den kom meget tæt ind på livet af os, fordi vi endnu i de dage måtte frygte, at også antallet af danske ofre var stort. Efter mange ængstelige uger viste det sig, at tabene lykkeligvis ikke blev så alvorlige, som vi først frygtede; men for hver enkelt familie, som blev ramt, er tabet lige stort, og ude i de lande, hvor flodbølgen hærgede, vil der gå lang tid, før tilværelsen igen er normal.", "81": "År: 2005\nI dette efterår blev vi igen vidne til naturkatastrofer af et omfang, som vi har svært ved at fatte, da det nordøstlige Pakistan i oktober blev ramt af jordskælv, som ødelagde liv og ejendom og har gjort andre tusinder hjemløse. Men heller ikke et teknologisk højt udviklet samfund kan vide sig sikker mod naturens luner. Det måtte vi sande, da en serie af tropiske storme fejede ind over Mellemamerika og det sydlige USA og gjorde selv en storby som New Orleans til et katastrofeområde.", "82": "År: 2005\nHver gang har den danske hjælp været spontan og rundhåndet. Og kunne det se ud, som om vi var nok så hurtige og gavmilde dér, hvor også vore egne landsmænd var blandt ofrene, er det dog en glæde at se, hvordan hjælpen til Pakistan nu for alvor er kommet i gang. Men i aften skal vi først og fremmest samle os om at takke alle fra Danmark, som personlig har taget del i hjælpearbejdet. Under meget vanskelige forhold har de gang på gang stillet op for at bidrage med, hvad de hver især formår. Det gælder Redningsberedskabet, Forsvaret og Politiet, Røde Kors og andre humanitære organisationer, store som små. Med mine nytårsønsker skal også lyde en stor tak for den indsats, de yder. De gør Danmark ære.", "83": "År: 2005\nMen det er ikke kun naturens kræfter, der har hærget i 2005.", "84": "År: 2005\nOgså den blinde terror har været med til at kaste sorte skygger ind over samfundene i året, der gik. Sommetider så nær, at vi selv fornemmer chokbølgerne, som da London i sommer blev ramt midt i en travl hverdag, der ligner vores.", "85": "År: 2005\nVoldshandlinger og selvmordsattentater som disse ligger fjernt fra vore begreber her i Danmark. Alligevel må vi se i øjnene, at ekstreme meninger og handlinger kan virke fristende for unge mennesker, og at det at ofre sig for en sag kan synes heroisk. Men at ofre andre for sin egen vrede eller håbløshed, det er råt og kynisk, det gør ingen til helt. Den skæbne ønsker vi ikke skal friste et eneste ungt menneske, som er vokset op her i Danmark.", "86": "År: 2005\nDet danske samfund er åbent og demokratisk; det er baseret på respekt for hinanden som mennesker og på respekten for hinandens meninger. Det er nok typisk for os i Danmark, at vi ikke bryder os om konflikter; en diskussion skal helst ende med, at vi alle bliver enige. Skarptskårne synspunkter og kategoriske krav, dramatiske udtalelser har vi ikke let ved at tage alvorligt, og vi reagerer ofte ved enten at fnise eller blive fornærmede. Men det er vigtigt, at vi både lytter til hinanden og kan tale klart om vore synspunkter, samtidig med at vi siger til, når vi er enige, og når vi er uenige. Det er sådan, vi har bygget det samfund, som vi er stolte af, og som vi godt véd, at man både ser op til og er lidt misundelige på andre steder i verden. Netop det samfund ønsker vi, at alle i de opvoksende generationer skal føle sig som en del af, sådan at det er naturligt for enhver ung mand eller kvinde at holde fast ved det og forsvare det i sin daglige færden.", "87": "År: 2005\nDet år, som vi nu tager afsked med, er også en optakt til noget helt nyt for det danske samfund. Med kommunalvalget i efteråret har vi taget hul på den kommunalreform, som længe har været undervejs. Allerede nu mærkes det overalt i landet. Gamle mønstre skal brydes op, nye dannes, og det kan ikke undre, om det også gør mange usikre på, hvordan det vil påvirke deres hverdag.", "88": "År: 2005\nOm et år er kommunalreformen en realitet med sammenlagte kommuner og nye regioner. Danmark møblerer om i sine stuer. Der rives vægge ned, og nye døre slås igennem. Det vil nok kræve lidt tid, før vi alle vænner os til det og finder ud af, hvor alt nu er kommet til at stå. Men det er det samme hus og den samme familie. Det har både Prinsgemalen og jeg klart kunnet mærke, da vi tidligere på året var på besøg rundt omkring i landet. Det er overalt den samme, varme gæstfrihed, vi møder, og den samme stolthed, vi fornemmer, skønt vilkårene kan være nok så forskellige fra det ene sted til det andet.", "89": "År: 2005\nI disse år står også det danske forsvar midt i store omlægninger, som berører den enkelte både i tjenesten og i det private liv. Samtidig fortsætter arbejdet med de opgaver, som Forsvaret pålægges. Året har været præget af den store indsats, som gøres internationalt, og det er tydeligt, at der står respekt om det danske forsvar og dets personel. Vi har alle set, at det kan koste, og mine tanker går til dem, der er blevet ramt så pludseligt og hårdt, og til de familier, som må sidde med sorgen og savnet. Jeg sender mine nytårshilsener til enhver inden for forsvaret, til deres familier og deres nærmeste. Måtte det nye år blive et godt år også for det danske forsvar.", "90": "År: 2005\nMine tanker og ønsker går til alle danske, som må fejre nytår langt fra hjemmet, og til alle dem, som må savne et familiemedlem på netop denne aften. Min hilsen gælder også de mange, som er rejst ud for at slå sig ned i det fremmede for kortere eller længere tid, og de danske syd for grænsen, som så trofast holder ved deres danske arv, samtidig med, at de er respekterede borgere i det land, hvor de bor. Jeg ønsker et godt nytår for dem alle.", "91": "År: 2005\nI dette efterår har Prinsgemalen og jeg haft en af de allerstørste glæder, et forældrepar kan opnå, nemlig atter at blive bedsteforældre. Kronprinsparrets lille søn er blevet endnu et samlingspunkt ikke blot for familien, men, tør jeg mene, for hele Danmark; hans glade forældre, Kronprinsen og Kronprinsessen, og Prinsgemalen og jeg selv er dybt rørte over den varme medleven, vi har mødt fra alle sider. Jeg vil ønske alt godt for alle unge familier, der i dette år oplever den lykke, det er, at et nyt lille liv lægges i deres hænder.", "92": "År: 2005\nI sommer gik turen atter til Færøerne, denne gang sammen med Kronprinsparret. Det var et besøg, vi glædede os til; og som altid er vi vendt berigede hjem, opmuntrede og rørte over den varme modtagelse, der blev os alle fire til del. Måtte det nye år blive et godt år for færingerne og for det færøske samfund.", "93": "År: 2005\nOgså Grønland står stærkt i bevidstheden for hele min familie og mig, og jeg bringer varme nytårshilsener og gode ønsker for Grønland og alle, som lever i det store, skønne land.", "94": "År: 2005\nHvert år har sine glæder, men også sine sorger, som kan være dobbelt tunge at bære, når andre kan feste og være glade. Til enhver, der sidder med store bekymringer, eller som har mistet en, de holder af, går mine tanker, og jeg håber, at alle, der véd om nogen, der sidder alene med deres ængstelse og savn, vil være parat med trøst og hjælp, måske blot et håndtryk eller et smil på en kold dag.", "95": "År: 2005\nÅrets bog er en mærkelig bog. Noget af teksten står der allerede og vil afsløre sig dag for dag. Noget skrives af andre, uden at vi selv har ret megen indflydelse på det. Men noget af teksten skriver vi selv; derfor er årets bog også vores helt egen.", "96": "År: 2005\nLad os hjælpes ad med at gøre det nye års bog til en god bog for vort land og for vort samfund og for os alle hver især; måtte 2006 blive et glædeligt nyt år.", "97": "År: 2005\nGUD BEVARE DANMARK", "98": "År: 2006\nVed et årsskifte er det almindeligt at se både frem og tilbage.", "99": "År: 2006\nBlev det forgangne år sådan, som vi forventede, eller formede det sig ganske anderledes?  Kunne vi lægge det gamle års begivenheder bag os, eller viste det sig, at de forplantede sig ind i det nye, at de blot var en optakt til nye begivenheder?  For sådan er det selvfølgelig: Ethvert år bærer i sig både en begyndelse og en fortsættelse.  Intet brud er totalt, intet nyt er uden rødder.", "100": "År: 2006\nDet år, der nu er gået, blev på mange måder ganske usædvanligt for vort land.", "101": "År: 2006\nVi i Danmark er stolte af vort land og af, hvad danskere i nutid og fortid har bedrevet, selvom vi gerne forsøger at lægge lidt ironisk afstand til vores selvbegejstring.  Vi er slet ikke kede af at gøre os bemærket som nation og modtager med glæde ros og opmærksomhed, og vi er ikke uvant med at blive holdt frem som et godt eksempel; men pludselig at blive genstand for ophidselse og vrede er ikke noget, vi er vant til, endsige forventer.", "102": "År: 2006\nEthvert land, ethvert folk er præget af sin kultur og sin historie.  Det præg bærer ethvert menneske med sig, hvad enten han eller hun forbliver hjemme eller rejser ud i verden, måske for at slå sig ned et helt nyt sted. Dér, på det nye sted, måske i en helt anden verdensdel, vil den tilrejsende møde et nyt land og et andet samfund, betinget af netop det lands beliggenhed og historie, dets kultur og dets skikke. Også det land og den befolkning, som modtager de tilrejste, vil få helt nye oplevelser at forholde sig til.  Det har vi her i Danmark også måttet erfare.  For vel har vi altid vidst, at verden er stor, men det er, når den træder indenfor hos os selv, at vi må indse, hvor mangfoldig den er, og hvor anderledes skikke og livsformer kan være.", "103": "År: 2006\nAt slå sig ned på et nyt sted er krævende; det fordrer, at man gør sig store anstrengelser for at lære det nye at kende, for at tilegne sig sproget og leve sig ind i årets rytme og dagligdagens gang. Der bliver sat nye rammer for ens tilværelse, og det vil også vise sig, at der er vaner og skikke, man må forandre eller endog lægge helt fra sig.  Ingen bør forvente, at den, der kommer til et nyt sted, et fremmed land, straks skal kaste alt sit arvede gods over bord, som om det var overflødigt.  Det ville let føre til, at man blev rodløs for alvor. Skal et træ plantes om, må det have et godt rodnet fra starten, så vil det også kunne suge næring til sig på sit nye sted og vokse og trives.", "104": "År: 2006\nHer i Danmark vil vi helst, at alt kan forløbe gnidningsfrit, at problemerne, hvis de melder sig, skal løse sig af sig selv; for vi synes jo, at det, som falder os naturligt, også må være det for alle andre. Så enkelt er det bare ikke. Vi begynder at indse, at vi selv må forstå og gøre os umage for at forklare, hvad det er for nogle værdier, vort samfund bygger på, sådan at de, der endnu ikke har slået dybe rødder i Danmark, kan finde plads og finde sig til rette inden for det samfund, hvis medborgere de er blevet. Det forgangne år har nok lært os et og andet, ikke mindst om os selv.  Vi véd nu bedre, hvad vi står for, hvor vi hverken vil eller kan give køb.", "105": "År: 2006\nHvert år, når det bliver nytårsaften, går vore tanker på langfart til dem, der må være hjemmefra på denne aften.  Sidder de ganske alene, eller er de mon blandt venner som gerne vil høre, hvordan vi plejer at gøre i Danmark; eller er de sammen med landsmænd i festligt lag, men dog under helt fremmede himmelstrøg?", "106": "År: 2006\nHer i aften skal der lyde en varm hilsen til alle danske, hvor i verden de end er: til de danske syd for grænsen såvel som til dem, der er rejst ud for at slå sig ned i det fremmede for kortere eller længere tid.  En særlig hilsen skal gå til dem, der må fejre nytår til søs.  Her gælder mine tanker ikke mindst alle ombord i ”Vædderen” med Galathea-ekspeditionen; de er med til at bære en frisk hilsen fra Danmark rundt i hele verden.", "107": "År: 2006\nI aften må vi også tænke på de mange, som i offentlig tjeneste eller med en af nødhjælpsorganisationerne arbejder fjernt fra Danmark. Det er både vanskelige og farlige opgaver, de har påtaget sig, enten de er af humanitær eller militær karakter.  Der står respekt om deres indsats, som de udfører uforknyt og dygtigt, fuldt bevidst om det ansvar, der påhviler dem. Jeg sender dem hver især mine ønsker om et godt nytår.  At det kan være med risiko for liv og helbred, véd vi alle, og det gør et dybt indtryk på os, når vi må sande, at nogen har betalt den højeste pris.  I aften går mine tanker til hver og én, der har mistet sin mand, sin fader, en søn eller broder eller en nær ven.", "108": "År: 2006\nI et år som dette, hvor Prinsgemalen og jeg ikke har været helt så meget rundt i det danske rige som i andre år, er mine tanker ofte gået til Færøerne og Grønland – disse fjerne egne, der dog står mig og min familie så nær.  Jeg sender mine gode nytårsønsker til det færøske og til det grønlandske samfund og til hvert enkelt hjem.", "109": "År: 2006\nMin nytårshilsen går også til de mange, der i de senere år er kommet langvejs fra og har slået sig ned her, men som fortsat oplever Danmark som et fremmed land. Måtte det nye år gøre dem mere fortrolige med livet i Danmark og hjælpe dem, de ældre såvel som den opvoksende generation, til at finde sig til rette i det danske samfund.", "110": "År: 2006\nNår vi ønsker godt nytår er det gammel skik også at sige tak for det gamle år, og vi i min familie har meget at sige tak for. Atter i år har min familie og jeg mødt en varm medleven i al vor færden både ved store begivenheder og i vor hverdag.  Jeg tænker her ikke mindst på Prins Christians barnedåb for snart et år siden, og på den sympati, som jeg personlig har mødt i forbindelse med mit, stort set, udmærkede helbred.", "111": "År: 2006\nNår vi står på tærsklen til det nye år, vil vi alle gerne, at alt det gode, alt det, der lykkedes i det gamle år, må vare ved og bære frugt, mens vi lægger alt det mindre gode bag os.  Vi skal ikke slå en streg henover det eller lade som om, intet er hændt, men bruge det som en erfaring, der måske gør os klogere og bedre rustede til at møde livets tilskikkelser.", "112": "År: 2006\nSå vil jeg da på årets sidste aften til hver og én udover det ganske land sende min varme nytårshilsen med en tak for det år, der er gået, og med ønsket om, at 2007 må blive et godt år for vort land og for hver enkelt af os.  Sammen med Prinsgemalen ønsker jeg alle et godt nytår.", "113": "År: 2006\nGUD BEVARE DANMARK", "114": "År: 2007\nNytårsaften er et af årets mærkeligste højdepunkter. I morgen er der jo atter en dag; solen vil stå op på det sene tidspunkt, som hører årstiden til, og vejret vil næppe blive anderledes, end hvad den seneste vejrmelding lover os. Alligevel ser vi frem til denne aften som noget særligt, enten vi samles i glade venners lag eller vi måske foretrækker at holde den i stille eftertanke. For denne aften er skelsættende; i morgen står vi pludseligt i et helt nyt år: år 2008;  i aften vil vi sige farvel til år 2007.", "115": "År: 2007\nHer i Danmark oplever mange af os i disse år gode tider med øget velstand, med optimisme og tryghed. Vi synes, at vi efterhånden er blevet dygtige til at indrette vort samfund sådan, at alle skal kunne få det mest nødvendige, i hvert fald når det gælder materielle goder.", "116": "År: 2007\nVi er meget optaget af at opnå det perfekte, det gnidningsfri og behagelige liv. Landet skal være yndigt – men det må ikke lugte. Byen skal være fuld af liv – men den må ikke larme. Alle vore ønsker skulle gerne opfyldes – men det må ikke koste noget. Vi ser helst, at vort liv er fuldt af udfordringer; men de må endelig ikke blive for krævende eller medføre uberegnelige konsekvenser.", "117": "År: 2007\nIsær de unge familier er hårdt spændt  for. De har rygende travlt, de har høje ambitioner, de sætter sig store mål, og mange ser dem også gå i opfyldelse, måske i højere grad end deres forældre og bedsteforældre nogensinde kunne gøre sig håb om. Men for nogle unge er det anderledes, de når måske ikke engang så langt, som at sætte sig noget mål, de er udenfor endnu inden, de rigtigt får begyndt.", "118": "År: 2007\nVi har et ansvar for hinanden, det er et af de principper,  vort samfund  bygger på. Måske var vi bedre til at forstå det, dengang der var mindre at deles om; nu er det så nemt at synes, at problemerne kan nogle andre tage sig af, blot vi selv kommer videre. Så bliver vi chokerede, når vi hører om børn eller ældre mennesker, der vantrives eller om unge mennesker, der ikke kan finde noget ståsted. ”Hvem har nu svigtet?”, spørger vi forarget, og ser os omkring. Det har vi egentlig selv. Vi skal også i det moderne, hurtige samfund  kere os om andre. Vi bliver fattigere, hvis vi glemmer det. Og menneskelig fattigdom skulle nødig være prisen for materiel rigdom.", "119": "År: 2007\nDet rige samfund, som vi tilhører, med dets mange goder og den indarbejdede omsorg også for de svagere, tiltrækker mennesker, der kommer fra andre egne af verden, og som nærer de samme håb som vi: Et godt og virksomt liv med familie og venner, med glæde både i det nære og i fællesskabet. Det er ikke let for nogen at skulle lægge sin tilværelse om, sådan som det må ske, når man slår sig ned i et nyt land. Helt kan det ikke undgås, at der måske bliver set lidt skævt til den fremmede, som har andre skikke, en anden klædedragt, og som endnu ikke behersker sproget. Men det er helt nødvendigt, at man har et åbent sind og en vilje til at finde sig tilrette. På samme måde er det vigtigt, at det samfund, som modtager de tilrejste, er parat til både at hjælpe og støtte og til at forklare, hvilke krav der stilles og hvilke regler, der gælder. De har brug for os, og vi har brug for dem. Denne nytårsaften vil jeg gerne rette en hilsen til alle de mange, som gennem den seneste menneskealder har slået sig ned i Danmark. Jeg ønsker for dem alle, at hvert nyt år, de oplever her blandt os, trods alle vanskeligheder, må bringe dem videre, så at de kan se sig selv og deres efterkommere som en del af det danske samfund.", "120": "År: 2007\nDanmark er ikke stort, vi har hverken høje bjerge og dybe dale eller vældige vidder og endeløse skove. Men vi har vort landskab, som vi holder af. Næsten altid har vi udsigt til fjord eller hav; overalt er der spor af vore forfædres færden. Dog varer det aldrig længe før de bløde bakker afløses af bebyggelserne som breder sig ud fra de gamle byer ved kysten eller fra jernbaneknudepunkterne inde i landet.", "121": "År: 2007\nLigeså meget som vi glæder os over broen, som føjer sig ind i landskabet eller den vellykkede omformning af et gammelt torv i byen, ligeså meget ærgrer det os, når en nybygning pludseligt stjæler vores udsigt, eller når en husrække skæmmes af en ufølsom facadefornyelse. Den vældige udvikling vi har været vidne til indenfor de senere år, fylder os med modstridende følelser. Det er vemodigt at se meget af det gamle forsvinde, men ikke desto mindre er vi med rette stolte af den foretagsomhed, som alt det nye vidner om.", "122": "År: 2007\nMen nej, vi kan ikke skrue tiden tilbage. Vi vil jo ikke sidde i dagevis i Nyborg eller Korsør og vente på gunstig vind for at komme over Storebælt, eller på at der er vand nok i åen, til at møllen kan male vores mel. Vi tilhører et moderne og dynamisk samfund, og vi er mange. Vi vil hver især gerne udvikle alle vore evner og vi vil, at vore børn og børnebørn skal kunne leve videre i et samfund, som stadig byder på muligheder og udfordringer.", "123": "År: 2007\nI disse år bliver det i stigende grad klart for os, at al vor stræben efter udvikling også har rent fysiske konsekvenser, nemlig for miljøet: luften, vi indånder; vandet, vi skal drikke; jorden og havene, hvorfra vi skal hente vores mad. For vi ved jo, at alt det er betinget af de klimatiske forhold, vi lever under. Og nu begynder klimaet tilsyneladende for alvor at blive påvirket af vore aktiviteter ikke bare lokalt, men globalt.", "124": "År: 2007\nHvis vore efterkommere også skal opleve den befriende glæde ved at gå ud i naturen, nyde udsigten fra en bakketop eller ligge i græsset og se skyerne sejle for vinden, så må vi alle sammen tage et ansvar for at give det, der blev os betroet, videre til de næste generationer.", "125": "År: 2007\nI aften går mine tanker til de danske soldater, som gør tjeneste under fremmede himmelstrøg og som under svære betingelser arbejder for at skabe fred og sikkerhed og et bedre liv for den lokale befolkning i lande fjernt fra Danmark. Særligt tænker jeg på dem under meget krævende forhold i Afghanistan. De har i de seneste måneder lidt sørgelige tab, men jeg ved at de stadig holder hovedet højt og står sammen. Vi herhjemme kan dårligt forestille os, hvad de må gennemgå, men vi kan være stolte af deres færd, og vi skal lade dem vide, at vi tænker på dem. Til alle i det danske forsvar sender jeg min nytårshilsen og min tak for deres indsats i året der gik. Min dybeste medfølelse går til de familier, som nu sidder med sorgen og savnet af en de havde kær, og som har ofret livet i Afghanistan eller Irak; også de er ofte i mine tanker.", "126": "År: 2007\nDer er mange,  som i år må tilbringe nytårsaften fjernt fra Danmark og deres nærmeste. Hvad enten de er udsendt til nogle af verdens – alt for mange – brændpunkter eller de har opgaver at røgte til lands eller vands, sender jeg dem mine gode nytårsønsker. Jeg sender også min hilsen til de danske syd for grænsen med ønsket om et godt nyt år.", "127": "År: 2007\nNår vintermørket sænker sig og blæsten suser over tagene, går mine tanker ofte nordpå til Færøerne og Grønland. Der bliver julen og nytåret netop til lysenes fest. Men nu er solen vendt og nu går det langsomt mod lysere tider.  Måtte det nye år bringe alt muligt godt både til det færøske og det grønlandske folk.", "128": "År: 2007\nFor at vi alle kan færdes trygt og hvile roligt, er det nødvendigt, at der er nogle, der våger og er parate til at yde en indsats, hvis ulykken alligevel rammer. Jeg tænker på Beredskabet og på Politiet og på dem, hvis arbejde er på hospitalerne. Jeg ønsker dem hver især et godt nyt år, med en tak for alt hvad de yder både til daglig og i kritiske situationer.", "129": "År: 2007\nHvert år har i tilbageblikket sit eget ansigt. I dette år har Prinsgemalen og jeg haft den store glæde, at vores familie er blevet forøget med endnu et lille barnebarn, da Kronprinsparret fik deres datter Isabella. Det har varmet os at føle hvordan alle sluttede op om os i vor glæde, ligesom vi har mærket den varme interesse, der har samlet sig om Prins Joachim og hans forlovede Marie Cavallier. At så mange tager del i alt, hvad der rører sig i vor familie og glæder sig med os, berører os alle dybt og fylder os med taknemmelighed. Det er en kilde til daglig inspiration, og en forpligtelse til altid at yde vort bedste. Det føler vi, unge som gamle.", "130": "År: 2007\nPå årets sidste aften er det mit ønske at det nye år må blive et godt år for Danmark og for os alle sammen. Må også de, der sidder med sygdom og bekymringer eller med tunge tanker, finde et lysglimt, der kan føre dem videre: En kærlig hånd, et venligt blik, som kan vise dem, at de ikke er glemt.", "131": "År: 2007\nSå vil vi alle ønske hinanden et godt nytår og med fortrøstning se det nye år i møde og hilse år 2008 velkommen her.", "132": "År: 2007\nGodt nytår.", "133": "År: 2007\nGUD BEVARE DANMARK", "134": "År: 2008\nDet er årets sidste aften. Efter julen med dens funklende lys og varme toner, med røde hjerter og dybgrønne grangrene, hvor vi helst samles med familien og dem, der står os allermest nær, kommer nytårsaften. Den bryder ind over os med stort rabalder, selv om nogle også i aften foretrækker at fejre den i det stille. For i nat tager vi afsked med det gamle år og byder det nye velkommen. Det maner til eftertanke. Det ny og ukendte kan virke både lokkende og skræmmende. Sådan oplevede vi det som børn, men, hånden på hjertet, sådan kan det stadig føles.", "135": "År: 2008\nNetop i år kan der være mange, som bekymrer sig for, hvad det nye år vil bringe. Overalt tales og skrives der alvorsfuldt om verdensøkonomien, der er ved at tabe pusten, og vi kan frygte, at vi også kommer til at mærke det i vores egen dagligdag. Mange vil naturligt være bekymrede for deres arbejde, og om det bliver sværere at få familiens økonomi til at hænge sammen.", "136": "År: 2008\nVi har længe vænnet os til, at alt gik bedre og bedre, at morgendagen tegnede stadig lysere. Nu males der med mørkere farver; men lad os alligevel se op og ud og sætte vore bekymringer i forhold til et større perspektiv.", "137": "År: 2008\nAndre steder kæmper mennesker med problemer af en helt anden karakter. Der hersker sult og sygdom, nød og krig. Målt med den målestok er Danmark så afgjort blandt verdens mest privilegerede nationer. Det forpligter. Vi kan ikke i en moderne verden isolere os og lade andre om at løse de problemer, der ikke umiddelbart berører os selv. Vi har igennem mere end et halvt århundrede engageret os i mangfoldige internationale sammenhænge, og Danmark har ydet betydelig bistand til udviklingsarbejde mange steder i verden. Særligt i nedgangstider er der behov for fortsat at tage et aktivt medansvar. Vi har mulighederne, og vi har meget at byde på. Det kan vi i grunden være stolte over.", "138": "År: 2008\nDanmark skal i 2009 vise sin formåen på et område, der berører os alle. Vi har påtaget os værtskabet for FN’s klimakonference. Det er en stor opgave, og vi vil få brug for al vor viden og erfaring, når vi skal medvirke til at finde løsninger på de klimaproblemer, som synes at blive stadig større. Vi har stor viden og erfaring, når det handler om at forvandle miljøproblemer til nye muligheder. Vi har også lange traditioner for at formidle synspunkter og for at få mange parter til at bøje sig mod hinanden og opnå den grad af enighed, som kan føre til resultater.", "139": "År: 2008\nDanmark er trods den økonomiske krise stadig et rigt samfund og et trygt samfund. Det er noget som mange generationer har bygget op over lang tid, og fundamentet har først og fremmest været de menneskelige ressourcer: flid og godt humør, praktisk sans parret med venlighed.", "140": "År: 2008\nDe egenskaber skal vi holde fast ved. Dem har vi brug for til alle tider, ikke mindst når vanskelighederne begynder at melde sig. Så er det vigtigt, at vi ikke tager alle goderne for givet, eller betragter vore medmennesker som blot og bart en sag, der skal ekspederes. Man kan godt sige tak for det, man får, selvom man har ret til at få det. At yde med et smil og tage imod med et ”tak!”  Det får så meget til at glide lettere.", "141": "År: 2008\nI vores samfund er vi dybt afhængige af hinanden, og af de grupper af mennesker, der får hverdagen til at hænge sammen. Det gælder skolelæreren, der lærer vore børn at læse og åbner en hel verden for dem. Det gælder hjemmehjælperen, som kommer rundt til de ældre og handicappede og får deres dagligdag til at fungere. Det gælder sygeplejersken og politibetjenten, der med lige dele professionalisme og omsorg sikrer vores tryghed. Endelig gælder det de mange, som rundt omkring i stat og kommune skal bistå og vejlede deres medborgere i stort og småt. Deres indsats har vi alle grund til at påskønne, og jeg vil gerne på denne årets sidste aften sige dem tak for hvad de yder og ønske godt nytår.", "142": "År: 2008\nOgså i år er der mange familier, som på denne aften må savne at være sammen med en af deres kære, fordi han eller hun må opholde sig langt fra hjemmet og fra Danmark", "143": "År: 2008\nHer tænker jeg særligt på vore soldater mange steder i verden, men først og fremmest på de, som er udsendt til Afghanistan. Her udfører de deres opgaver med dygtighed og stort mod, men til stadighed, trods alle farer med stor ansvarsfølelse og godt humør. De fortjener alle vores påskønnelse og vores tak for hvad de gør. Derfor var det en glæde for Kronprinsen at besøge de danske soldater i Helmand provinsen og personligt få et indblik i deres liv dernede. Når vi har dem i vore tanker i aften så lad os også huske på de ofre, det har krævet og tænke på de efterladte som sidder tilbage med sorgen og savnet.", "144": "År: 2008\nI aften omfatter min nytårshilsen også hele Forsvaret, Hjemmeværnet og Beredskabet med tak for hvad de dagligt yder for vores sikkerhed og tryghed her i Danmark.", "145": "År: 2008\nDet har sin pris, at Danmark åbent forfægter synspunkter og forsvarer ideer, som er rodfæstet i vores kultur og baggrund. Det mærker de mennesker som arbejder for Danmark i udlandet. Det er blevet tydeligt i dette år da den danske ambassade og et hotel i Islamabad i Pakistan blev ramt af terrorbombning. Mine tanker og min medfølelse går til de efterladte og de sårede.", "146": "År: 2008\nPrinsgemalen og jeg havde i efteråret den store oplevelse at besøge Tanzania. Også der fik vi lejlighed til at møde nogle af de mange danske, som er med til at skabe bedre vilkår for mennesker i fjerne egne af verden. De gør en prisværdig indsats, som vi alle kan være stolte af. Jeg ønsker dem et godt nytår både for deres virke og for dem hver især.", "147": "År: 2008\nJeg sender min nytårshilsen til alle danskere i udlandet og til alle, der må tilbringe nytårsaften på søen. Her skal også gå en varm hilsen til Søværnets skib Absalon og hele dets besætning.", "148": "År: 2008\nDet er mig altid en glæde at kunne sende min hilsen til de danske i Sydslesvig, og særligt i år hvor jeg for få måneder siden havde den gode og festlige oplevelse at være med til indvielsen af det nye danske gymnasium i Slesvig. Det var en bekræftelse af den smukke måde hvorpå sydslesvigerne stadig slutter op om deres danske arv, samtidig med at de er respekterede borgere i deres land.", "149": "År: 2008\nOgså i år går mine tanker til Færøerne og jeg mindes de mange gode møder med det færøske folk, som min familie og jeg har haft i årernes løb. Jeg ønsker et godt nytår til alle.", "150": "År: 2008\nI dette efterår har Grønland taget en stor beslutning ved folkeafstemningen den 25. november. Jeg glæder mig til at være i Grønland på nationaldagen den 21. juni, hvor det nye grundlag for relationerne mellem Danmark og Grønland træder i kraft. Jeg ser hen til et fortsat tæt og fortroligt samarbejde mellem Danmark og Grønland. Jeg ønsker et godt nytår for det grønlandske samfund og for hvert enkelt hjem.", "151": "År: 2008\nFor min familie og mig har 2008 være et travlt år, men først og fremmest et glædeligt år, hvor vi kunne fejre Prins Joachim og Prinsesse Maries bryllup. Den måde hvorpå ikke blot egnen omkring Schackenborg, men hele landet samledes omkring vores søn og hans unge brud, har varmet vore hjerter. Prinsgemalen og jeg og hele familien bringer vores tak for al den hjertelighed, vi har mødt igennem hele året overalt, hvor vi er kommet både herhjemme og ude under fremmede himmelstrøg.", "152": "År: 2008\nNu er det gamle år næsten forbi. Om lidt river vi det sidste blad af kalenderen for 2008. Et nyt år kan begynde: 2009. Hvad vil det år bringe? Nye bekymringer? Ny udfordringer! Nye gode oplevelser med familien og med dem, vi arbejder sammen med. Hvis der skulle blæse lidt koldere vinde i det kommende år, kan det være en udfordring til os om at stå sammen og være opmærksomme på dem, som vi kan give en hjælpende hånd med et smil og med en tak, for det ethvert af vore medmennesker betyder for os.", "153": "År: 2008\nTil hver og en ønsker jeg et godt og glædeligt nytår.", "154": "År: 2008\nGUD BEVARE DANMARK", "155": "År: 2009\nNytårsaften er den aften, hvor vi ser tilbage på året der gik og ser frem til det nye år, med hvad det mon vil bringe. Vi er forventningsfulde, men også bekymrede, for vi lever i en verden, hvor alt hvad der sker også kan mærkes her i Danmark og har konsekvenser for vort land og for os hver især. Det kan godt lægge en dæmper på den festglæde vi gerne forbinder med nytårsaften. Krisen ansporer til mådehold efter mange glade år med stigende forbrug, og det at have og kunne beholde et arbejde er ikke længere så selvfølgeligt. Alle vil vi gerne føle at der er brug for os, og at vi hver især kan yde noget i samfundets hverdag.", "156": "År: 2009\nDet gælder også de unge, der står over for en særlig udfordring i krisetider. Det er blevet sværere at finde et arbejde. Når man endnu ikke har haft mulighed for at vise, hvad man duer til, er det skuffende, at man ikke kan få afløb for al sin energi, og det kan være vanskeligt overhovedet at finde ud af, hvor ens evner ligger, når der ikke er bud efter en.", "157": "År: 2009\nIkke desto mindre mangler den danske ungdom ikke livsmod. De unge vil gerne tage fat og gå nye veje. De uddanner sig og dygtiggør sig. De rejser ud og får indtryk med hjem fra fjerne lande i hele verden.  Det giver dem en videre horisont, end min generation måske havde, da vi voksede op. Vi må vise de unge, at der er brug for dem. Vi må skabe plads for, at de også kan gøre sig de erfaringer, som skal til for at bringe vort samfund videre.", "158": "År: 2009\nI de sidste 20 år er udviklingen gået meget hurtigt. Vi er blevet vænnet til, at alt blev bedre og bedre dag for dag. Nu står vi i en økonomisk krise, der er verdensomspændende. Den bliver vi næppe af med lige med det samme; men krisen kan være en spore til at overveje, hvordan vi lever vort liv. Måske er det slet ikke så usundt at sætte tempoet lidt ned, at give sig tid til at nyde øjeblikket, finde tid til at være sammen med sine nærmeste, mærke efter hvordan de har det, og hvordan det går også for andre, som ikke står os så nær.", "159": "År: 2009\nFor mange er det at blive ældre vanskeligt at affinde sig med. Som barn har man travlt med at blive voksen, som voksen vil man gerne blive ved med at føle sig ung; ja det er nærmest et krav at holde sig ikke blot ungdommelig, men ung i ti, tyve år længere, end man egentlig er det. Vores tid er blevet ungdomsfikseret. Det er både godt og skidt.", "160": "År: 2009\nVi beundrer dem, der holder sig unge hele livet, vi gør det næsten til en dyd i sig selv, som om årene ingen spor må sætte sig, den dyrt vundne erfaring ikke må komme til udtryk. Det er måske noget af det, som er med til at gøre vores - i øvrigt spændende nutid - så forjaget.", "161": "År: 2009\nErfaring er en værdifuld bagage, som også de unge skal kunne glæde sig over og glæde sig til. Den der ikke længere er ung af år, skal også have plads, og de der tidligt mærker alderens forandringer sætte ind, må vi ikke tabe i den store og glade ungdomsdyrkelse.", "162": "År: 2009\nSamtidig er det dejligt stadig at kunne det ene og overkomme det andet, men det kan også være tilfredsstillende at sætte sig roligt ned og vide, at der er mindre at jage efter, og at det perfekte ikke altid er så vigtigt.", "163": "År: 2009\nIgennem det meste af det forgangne år har vi set frem til COP15, det store Klimatopmøde i København i december. Forventningerne har været store og ambitionerne ligeså. Det gjaldt dels de praktiske forhold: hvordan vi skulle klare at have så mange og prominente delegationer på besøg, og hvordan det hele skulle tilrettelægges, dels hvordan det ville forløbe, og hvilke resultater det ville føre til.", "164": "År: 2009\nI tolv hektiske decemberdage kunne vi følge konferencens forløb. Vi så, hvordan man fra hele verden kunne sidde sammen og tale sammen her i København, og konstatere at skønt alle var på det rene med emnets alvor, var der dog ingen garanti for, at man kunne nå til indbyrdes forståelse endsige til et entydigt resultat. Men vi vil også huske billeder af ledende mænd og kvinder fra hele verden i arbejdstøjet, og vi fik et klart indtryk af de vanskeligheder, der mødte dem og de anstrængelser, de gjorde sig for alligevel at finde sammen. Alt lykkedes vel ikke, men et grundlag blev lagt, og arbejdet vil fortsætte i det nye år.", "165": "År: 2009\nKlimatopmødet i København var kulminationen på et langt og travlt forarbejde. Mange har bidraget på forskellig vis. Diplomater og andre embedsmænd har arbejdet nøgternt og engageret på at lægge alt til rette. Dygtige medarbejdere på alle niveauer har bestræbt sig på, at alt kunne glide så godt som muligt for de tusindtallige tilrejsende. Politiet har haft den vanskelige opgave at sørge for sikkerhed og orden omkring mødet, og har løst den ansvarsbevidst og på bedste vis.", "166": "År: 2009\nEndelig har Københavnerne taget imod de mange gæster fra hele verden med venlighed, og har med godt humør båret over med de daglige indgreb i deres juleforberedelser.", "167": "År: 2009\nHer i aften vil jeg gerne takke alle, der i stort som småt har bidraget til, at vi i Danmark har kunnet gennemføre det ærefulde hverv at være værter for Klimatopmødet.", "168": "År: 2009\nI år har Danmark fået en ny flagdag, den 5. september. På den dag hejser vi Dannebrog til ære for den indsats vore udsendte har ydet og til stadighed yder rundt omkring i verden. Vi samler vore tanker om deres gerning, og om den offervilje, de har udvist, og vi mindes dem, som har betalt den højeste pris. Den dag i året vil fra nu af kunne samle os i taknemmelighed og eftertanke.", "169": "År: 2009\nNetop nu går mine tanker til alle vore udsendte og i særlig grad til vore soldater i Afghanistan. Kronprinsessen har netop besøgt dem og mødet med de danske soldater og vore allierede gjorde dybt indtryk på hende. Hendes beretninger om sine oplevelser er med til at gøre deres hverdag nærværende også for mig. Den opgave de har er ikke let, men de udfører den med beslutsomhed og dygtighed, og de udviser et mod, som vi må beundre. De skal vide, at de og deres pårørende ofte er i mine tanker, og at deres tab berører mig dybt. Sammen med Prinsgemalen og Kronprinsparret sender jeg dem alle mine varmeste hilsener og gode ønsker for det nye år.", "170": "År: 2009\nOgså herhjemme i Danmark gør mange kvinder og mænd et stort arbejde for vores sikkerhed og tryghed. Min nytårshilsen går til alle inden for forsvaret, beredskabet, politiet og sundhedsvæsenet med tak for, at de holder hovedet koldt og hjertet varmt både i hverdagen og i krisesituationer. Det nyder vi alle godt af.", "171": "År: 2009\nI år kunne Grønland fejre indførelsen af den nye selvstyreordning. Det var en stor oplevelse for Prinsgemalen og mig og for Kronprinsparret at være til stede på nationaldagen den 21. juni. Vi fik et stærkt indtryk af den glæde og stolthed, der præger det grønlandske folk, og den vilje til at tage fat på fremtidens opgaver, som kom så stærkt til udtryk i disse dage. Vi vil gerne takke for den varme modtagelse vi fik og ønske alt godt fremover for Grønland og det grønlandske folk. Jeg sender dem alle mine varmeste nytårsønsker.", "172": "År: 2009\nMine nytårsønsker går i aften også til Færøerne. Jeg håber sammen med Prinsgemalen til sommer atter at kunne besøge øerne. Gensynet med Færøerne og det færøske folk er altid noget jeg ser frem til med glæde.", "173": "År: 2009\nHvert år når jeg sender mine nytårshilsener går mine tanker også til de danske i Sydslesvig. De har boet og levet på den samme egn i mange, mange generationer. Der har de hjemme, de er loyale og respekterede borgere i landet, men samtidig er de trofaste mod Danmark. Dem vil vi ikke glemme, dem sender jeg mine varme ønsker om et godt nyt år.", "174": "År: 2009\nOver hele kloden finder man danskere, der har bosat sig eller opholder sig for kortere eller længere tid. Nogle er udsendte, mange har valgt at lægge deres livsgerning under andre himmelstrøg, men alle vil de nok på en nytårsaften lade tankerne gå til Danmark og til deres kære derhjemme. Jeg ønsker dem hver især et godt nytår.", "175": "År: 2009\nNår jeg ser tilbage på hvad det år, som nu næsten er omme, har betydet for mig og min familie må jeg først og fremmest tænke på den store glæde, det var for Prinsgemalen og mig igen at blive bedsteforældre. Sammen med Prins Joachim og Prinsesse Marie vil vi gerne takke for den hjertevarme medleven ved lille Prins Henriks fødsel i maj og ved dåben i sommer. Det varmer, ligesom også Prinsgemalen er rørt over al den venlighed, der kom til udtryk ved hans 75-års fødselsdag. At se sin familie  vokse og trives er en stor glæde for ham som for mig. Under vort besøg i Vietnam i november har han yderligere kunnet glæde sig over at vise både mig og Kronprinsparret det land, hvor han oplevede sine tidligste år, og hvor han tilbragte noget af sin ungdom. Det var som om en ring blev sluttet.", "176": "År: 2009\nNu er det gamle år næsten forbi. Når rådhusklokkerne falder i slag er 2009 ude og vi skriver 2010. Et nyt år, et nyt årti, hvad vil det bringe ?  Gid vi kunne gå ubekymrede ind i det nye år; men sådan vil det være for de færreste.", "177": "År: 2009\nDog skal vi ikke lade os kue af bekymringer. Der vil altid være nye udfordringer og nye muligheder for unge som gamle.", "178": "År: 2009\nLad os sammen tage udfordringerne op og udnytte de muligheder, som viser sig. Det skal være mine nytårsønsker i aften.", "179": "År: 2009\nGud give os alle et glædeligt nytår.", "180": "År: 2009\nGUD BEVARE DANMARK", "181": "År: 2010\nNytårsaften er det skik at se tilbage på året, der gik. Selv kan jeg ikke gøre det, uden først og fremmest at sige tak, når jeg mindes al den venlighed og opmærksomhed, som jeg har modtaget, ikke mindst i forbindelse med min 70-års-dag i april. Den dag har lagt et lys og en glæde ind over hele året, som har varmet og rørt mig mere end jeg kan sige. Det skete ikke blot her i København på selve dagen, men jeg mødte det også rundt omkring i landet, hvor jeg end kom, alene eller sammen med min familie, og det kom også til at præge vort besøg på Færøerne.", "182": "År: 2010\nSelvom vi alle hver især nok kan finde meget at glædes over i det forløbne år, har det ikke desto mindre været et år præget af den økonomiske krise, der har ramt verdenssamfundet og dermed også det danske samfund.", "183": "År: 2010\nDet er bekymrende, for mange har mistet deres arbejde, butikkerne tjener færre penge, når kunderne har mindre at købe for, og krisens globale omfang gør, at virksomhederne er ramt af mindre omsætning både ude og hjemme.", "184": "År: 2010\nIkke desto mindre er Danmark blandt de nationer, som krisen har ramt mindre hårdt.", "185": "År: 2010\nGennem krisen har det hjulpet os, at vi her i Danmark har haft velstand og opsparing at tære på. Men det, vi har at stå imod med, er ikke alene vores solide materielle rigdom. Vi er også rige på andre måder. Vi har et grundfæstet fællesskab, som vi er stolte af. Det går langt, langt tilbage i vor historie, tilbage til den frie forfatning; ja, længere endnu, for Grundloven af 1849 kan netop ses som en bekræftelse af et fællesskab, som allerede eksisterede.", "186": "År: 2010\nFællesskabet er en stærk kvalitet, som vi skal skønne på, og som vi har brug for, når tiderne er mindre gunstige. Vi skal sammen bruge vores idérigdom, vores flid og skaberkraft. Det er egenskaber vi kan trække på, når vi nu søger at vriste os helt ud af krisens greb.", "187": "År: 2010\nNår vi ser, hvordan andre bliver stadig dygtigere, skal vi ikke lade os skræmme af det, men lade det være en spore for os. Vi må ikke stille os tilfreds med det, vi engang var dygtige til, men fortsat bruge den blanding af individualisme og sammenhold, som har bragt os langt.", "188": "År: 2010\nKriser og vanskelige tider har Danmark kendt mange af i tidens løb, men vi er sammen kommet igennem dem, og alle har været med.", "189": "År: 2010\nMen er der i disse år tegn på, at vi er blevet mere egoistiske, at vi er blevet tilbøjelige til først og fremmest at kræve ind og sikre os, at vi hver især får det vi selv mener at have krav på? Er vi ved at blive mistroiske overfor hinanden og tillægge hinanden mindre pæne motiver?", "190": "År: 2010\nSå er det ikke alene en økonomisk krise vi befinder os i, så er det vore holdninger, der er ved at komme i skred. Det er en krise, der kommer snigende og som kan forgifte vort forhold til hinanden. Så er vi ved at sætte noget over styr, som kan være uopretteligt.", "191": "År: 2010\nDen krise, der så at sige kan måles og vejes, som man kan sætte tal på og tegne kurver over, er ikke nær så alvorlig, som hvis det er vore værdier og holdninger, der vakler. Den økonomiske krise vi nu står i, skal vi nok finde vej ud af på kortere eller længere sigt; men vi skal ud af den med anstændigheden i behold og uden at sætte fællesskabet over styr.", "192": "År: 2010\nI løbet af det seneste par generationer har samfundet udviklet sig sådan, at vi kan leve mere og mere trygt, både økonomisk og socialt. Vi har vænnet os til frit at kunne vælge og vrage i stort som i småt. Vi har fået det så godt, at vi næsten har glemt, at vore valg også har konsekvenser, og at ikke alle livets vilkår kan vælges til eller fra.", "193": "År: 2010\nVi mennesker lever i gensidige afhængighedsforhold. Det gælder i dag, som i går og til alle tider. Tidligere stod det måske mere klart, dengang man levede i de små landsbysamfund, hvor mange opgaver måtte løses i fællesskab, og da flere generationer ofte levede under samme tag, og enhver havde sine opgaver at varetage over for hinanden. Det var et afhængighedsforhold, der var tydeligt for enhver. I dag har vi overladt til samfundet at klare mange af de forpligtelser, som engang var hver enkelts opgave. Ofte går det så vidt, at vi helt glemmer eller overser, at samfundet jo egentlig er os selv, og at det slet ikke kan fungere, hvis vi ikke hver især gør en indsats og føler en forpligtelse over for såvel vore nærmeste, som for dem vi ikke lige løber på i det daglige.", "194": "År: 2010\nVi har opnået en frihed til at forme vort eget liv, som tidligere generationer aldrig har kendt magen til, og det skal vi skønne på. Men vi bør også huske, at ingen kan klare sig selv helt alene. Derfor skal vi også passe på det samfund, som vi kender som en tryg ramme om den enkeltes udfoldelse, og have øjne og ører og hjerte åbne for vore medmennesker.", "195": "År: 2010\nPå årets sidste aften, hvor så mange samles med familie og venner, skal vi ikke glemme dem, som må fejre nytår langt herfra. Særligt tænker jeg på vore soldater i Afghanistan. De er sat på en opgave, som er yderst vanskelig og farefuld, men de udfører den målrettet og ansvarsbevidst og med stort mod. Både de og deres pårørende herhjemme skal være i vore tanker i aften. Det kan være hårdt at sidde hjemme, mens éns kæreste er langt væk i farefulde omgivelser. Fra Kronprinsen, som kort før jul har besøgt vore soldater, ved jeg, at de går til deres opgaver med både alvor og frimodighed, og at de er sig bevidst, at de magter dem.", "196": "År: 2010\nIkke desto mindre har vores indsats i Afghanistan en høj pris: adskillige unge danskere har mistet livet også i år. Lad os i aften mindes dem og tænke på deres pårørende, deres venner og kammerater, som nu sidder tilbage med savnet.", "197": "År: 2010\nNogle af vore soldater er vendt hjem hårdt sårede, og andre er psykisk mærkede af deres oplevelser. For dem alle gælder det, at de har fortjent al vor omsorg og anerkendelse. I efteråret havde jeg lejlighed til at møde nogle af vore sårede soldater under deres genoptræning på Rigshospitalet. De viser alle et livsmod og en utrolig vilje til at overvinde deres handicap, som gjorde et stort indtryk på mig, og som kun kan vække beundring.", "198": "År: 2010\nJeg sender mine nytårshilsner til alle danske mænd og kvinder, der arbejder for vores sikkerhed og tryghed indenfor Forsvaret, Beredskabet og Politiet. Jeg ønsker et godt nyt år for jer alle, hjemme såvel som ude, hvor I end er.", "199": "År: 2010\nVed nytårstid går mine tanker som altid til de danske syd for grænsen. De er en del af vort danske fællesskab. Det bånd er aldrig blevet brudt, det er vi stolte over.", "200": "År: 2010\nHvert år er det en glæde for Prinsgemalen og mig at komme på besøg rundt omkring i landet. I år gik turen også til Færøerne, og til sommer planlægger vi et længere besøg i Grønland med Dannebrog. Det ser vi meget hen til, og når jeg i aften sender mine nytårsønsker til Færøerne og til Grønland, vil jeg samtidig takke for den tillid, der vises mig og min familie såvel i Grønland som på Færøerne og for de varme bånd, som jeg føler knytter os sammen.", "201": "År: 2010\nFor min familie og mig har 2010 været et godt år med mange glæder. Nu ser vi frem til det nye år med stor forventning, ikke mindst til den familieforøgelse, som vi venter i januar. Det varmer og glæder os alle at mærke den hjertelige interesse, som møder os fra alle sider, hvor vi end færdes.", "202": "År: 2010\nI gode tider skal vi huske på, at medgang ikke er nogen selvfølge, og at der altid er nogle, for hvem hverdagen kan være trang. Når tiderne er dårlige, skal vi ikke glemme vort gode humør, og at et smil er med til at bære os gennem hverdagen, også når den er grå.", "203": "År: 2010\nSå lad os møde det nye år med fortrøstning, og lad os vise hinanden tillid i stort som i småt.", "204": "År: 2010\nDet skal være mit ønske for året 2011.", "205": "År: 2010\nGUD BEVARE DANMARK", "206": "År: 2011\nÅret har 365 dage; det er ens for os alle, men hvor virker det forskelligt, når man er barn eller ung, og når man er blevet voksen og efterhånden ældre. Der er så langt til juleaften, der er et helt år til en fødselsdag, der er evigt langt til sommerferien.  Siden flyver tiden hurtigere og hurtigere afsted; det har næsten lige været sommer, så bliver det nytår igen og igen og igen.", "207": "År: 2011\nDog, uanset hvilken alder man har, vil et nyt år altid være mulighedernes år, og er man nået op i den ældre alder, kan livserfaringen være en ballast i mødet med et nyt år og en ny tid, uanset om det er præget af alvor eller optimisme.", "208": "År: 2011\n* * *", "209": "År: 2011\nDet er alvorlige tider i disse år. Den globale økonomiske krise er tydelig for alle, ikke mindst her i Europa, hvor man står over for meget alvorlige problemer, som påvirker alle dele af samfundet.", "210": "År: 2011\nI vores tid er det blevet stadig klarere, at alle dele af verden er afhængige af hinanden, og at det, der sker ét sted, kan være skæbnesvangert også for andre. Inden for Europa er det blevet særligt tydeligt i de seneste år. Over store dele af verden er væksten gået i stå eller sat på vågeblus, og det er bekymrende, også for Danmark, skønt vi ikke er blandt de hårdest ramte. Vi ser jo, at arbejdspladser må lukke ned, og at det kan være svært at finde arbejde. Mange er bekymrede for, hvordan det skal gå dem og deres familie.", "211": "År: 2011\nOgså for mange af de unge er situationen bekymrende. De kan ikke få rigtigt fat, fordi de ikke kan komme i arbejde, eller fordi de ikke får den uddannelse, som kan forbedre deres chancer for at finde beskæftigelse. Det kan give selvtilliden et knæk, som gør det yderligere vanskeligt at komme i gang, finde fodfæste og komme videre. Det er alvorligt; ikke bare for det enkelte unge menneske, men for hele samfundet. For det er jo de unge, der skal føre vort samfund videre, det er dem, som vores fremtid skal bygge på.", "212": "År: 2011\nNår tiderne er usikre, bliver vi også mindre sikre på os selv, og på, om vore evner slår til. Vi bliver tøvende over for udfordringerne, det er forståeligt nok; men det må ikke føre til handlingslammelse.", "213": "År: 2011\nSom samfund må vi ikke grave os ned i bekymringerne, men derimod se problemerne i øjnene og gøre noget ved dem.", "214": "År: 2011\nVi har før mødt modgang, og vi har før set, hvordan vi kunne stå en krise igennem ved at bide tænderne sammen, støtte hinanden og ikke give op. Fællesskabet er et bærende element i vort samfund, men fællesskabet eksisterer bedst der, hvor hver enkelt føler det naturligt at yde sit.", "215": "År: 2011\nVi kan ikke overlade til andre eller til tilfældighederne, hvordan vi skal komme videre. Vi må selv sørge for at komme derhen, hvor vi kan finde et udgangspunkt. Det gælder såvel mentalt som helt konkret.", "216": "År: 2011\nGør tidernes ugunst, at man ikke kan finde arbejde inden for sit felt, skal man måske finde nye veje, det har mange prøvet i tidens løb. For de unge kan det gælde om at finde et andet spor, hvis man ikke kommer ind på sin ønskeuddannelse. Måske skulle man flytte til en anden by eller en anden landsdel, hvis mulighederne for arbejde eller uddannelse er bedre der.", "217": "År: 2011\nVi har store fordele og mange muligheder i Danmark, måske netop fordi landet ikke er så stort, og vi ikke er så mange. Men det kræver en indsats at se de muligheder og udnytte dem.", "218": "År: 2011\n* * *", "219": "År: 2011\nFra i morgen har Danmark formandskabet i EU. Det sker netop som den økonomiske situation er i en kritisk fase både på verdensplan og i Europa. Det stiller store krav til vor formåen, såvel organisatorisk som praktisk. Vi skal vise hvad vi duer til; men jeg er ikke i tvivl om, at vi formår at løfte den opgave.", "220": "År: 2011\nTil alle, der har et ansvar og en opgave i forbindelse med formandskabet, det være sig i stort som i småt, vil jeg ønske frisk mod og lykke til.", "221": "År: 2011\n* * *", "222": "År: 2011\nVi husker vel alle, at vi som børn så på fremtiden og på verden som mulighedernes tid og sted. Vi ønsker at udvikle os som mennesker, at kunne blomstre og være til glæde og gavn for vore nærmeste og for vort samfund. Alligevel kan det gå skævt for nogle; de møder måske modgang, som overstiger deres kræfter, eller de kommer i uføre, som de ikke selv kan finde vej ud af. De mister så at sige grebet om livet.", "223": "År: 2011\nPå trods af alle de tiltag, som vort samfund stiller op for at hjælpe og støtte, kan det blive så svært at finde rede i det hele, at nogle giver op. De lukker sig inde i sig selv. Ikke mindst ved højtiderne, i julen og ved nytårstid, kan det være hårdt at føle sig uden for fællesskabet. Alle disse mennesker er i mine tanker på denne aften.", "224": "År: 2011\n* * *", "225": "År: 2011\nDanmark er et godt og trygt samfund. Overalt har vi engagerede mennesker, som yder et stort og professionelt arbejde på sygehuse, på plejeinstitutioner, i skoler og i børnehaver. De påtager sig et stort ansvar og forvalter det dygtigt og medmenneskeligt.", "226": "År: 2011\nMen vi kan ikke parkere hele ansvaret på rådhuset eller forvente, at alle problemer kan løses gennem lovgivningen. Vi har alle et medansvar.", "227": "År: 2011\nMange har taget et sådant medansvar på sig og yder en stor frivillig indsats. Det sker såvel gennem landsdækkende organisationer, som ved små lokale initiativer eller blot ved en opmærksom, hjælpende hånd i det helt nære og konkrete. Det er en hjælp, som betyder mere end vi ofte forstår. Dem vil jeg gerne sende min tak og min nytårshilsen.", "228": "År: 2011\nÅret rundt er der nogle, som må være vågne og parate til at træde til, hvis det kræves. Jeg sender min nytårshilsen til Beredskabet og Politiet, som er med til, at dagligdagen for os alle i Danmark kan forløbe trygt og roligt.", "229": "År: 2011\n* * *", "230": "År: 2011\nEn af dette års helt store oplevelser for mig var at besøge vore soldater i Helmand-provinsen i Afghanistan. Vi ved alle, at de gør en stor og dygtig indsats; men med egne øjne at se, hvordan de lever, at tale med dem og få et indblik i deres hverdag, er noget jeg aldrig vil glemme. I aften sender jeg dem alle mine varmeste nytårshilsener og gode ønsker.", "231": "År: 2011\nOgså i år har danske udsendte været indsat i mange af verdens brændpunkter. Overalt aftvinger de stor respekt og anerkendelse blandt vore samarbejdspartnere og allierede. Her vil jeg gerne fremhæve de danske flyvere og takke dem for deres fremragende indsats i Libyen.", "232": "År: 2011\nDen 5. september i år indviedes i Kastellet ”Monumentet for Danmarks Internationale Indsats”. Det står der, for at vi kan have et sted at mindes vore faldne og ære dem og vore veteraner, og for at huske på deres pårørende, som må bære deres del af omkostningerne for Danmarks engagement.", "233": "År: 2011\nSammen med hele min familie ønsker jeg et godt nytår for alle vore udsendte, hvor de end er, og for deres pårørende; de skal vide, at vi tænker på dem.", "234": "År: 2011\n* * *", "235": "År: 2011\nI sommer gjorde Prinsgemalen og jeg igen en længere rejse i Grønland. Fra nord til syd blev vi mødt med en enestående varme og gæstfrihed, som gik os til hjertet, og som føjede yderligere oplevelser til de mange gode minder, vi har fra vore besøg gennem mange år. Man glæder sig over at se, med hvilket gå-på-mod det grønlandske samfund udvikler sig, trods det, at tiderne ikke er de nemmeste.  Prinsgemalen og jeg og hele vores familie ønsker alle i Grønland et godt nyt år med tak for året der gik.", "236": "År: 2011\nOgså til Færøerne går min nytårshilsen og mine gode ønsker. Prinsgemalen og jeg har endnu vort besøg sidste år i glad og frisk erindring.", "237": "År: 2011\nI aften skal der også gå en varm hilsen til alle danske, der er bosat uden for landets grænser, og til de mange, som har bevaret båndene til deres danske hjemstavn - sommetider igennem generationer. Det gælder også for sydslesvigerne, hvis danske sindelag knytter dem så stærkt til Danmark. Jeg ønsker alle et godt nytår.", "238": "År: 2011\nÅret 2011 indledtes med en glædelig begivenhed, da Kronprinsparrets familie blev forøget ved tvillingerne Prins Vincents og Prinsesse Josephines fødsel. Nu ser vi frem til, at Prinsesse Marie snart igen skal nedkomme, og at hun og Prins Joachim kan se frem til endnu et barn. Det glæder os og rører os alle, at man rundt omkring deltager så varmt i alt, hvad der sker i vores familie. Jeg kunne ønske for alle familier, at de kunne opleve ligeså mange glæder som vi: at se deres børn vokse op og udvikle sig, og deres børnebørn trives og sprede glæde. Dog ved vi jo, at tilværelsen kan forme sig meget forskelligt, og at vilkårene kan byde på knaster og forhindringer, som nok kan tage modet fra én.", "239": "År: 2011\nNetop i vanskelige tider er det vigtigt, at vi har blik for hinanden og er parate til at opmuntre og støtte, der hvor vi kan.", "240": "År: 2011\nLad os gå ind i det nye år med bevidstheden om, at vi alle kan være hinandens nærmeste. Gud bevare jer alle;", "241": "År: 2011\nGUD BEVARE DANMARK", "242": "År: 2012\nDet er nytårsaften. Om få timer falder rådhusklokkerne i slag, så kommer det nye år 2013. Det sker uafvendeligt, og vi ser frem til det med håb og forventning; men hvordan det vil blive, kan vi ikke vide, hverken for os selv eller for vort samfund, for Danmark.", "243": "År: 2012\nVi opstiller prognoser, vi laver beregninger, vi gør vort bedste for at begivenhederne ikke skal komme bag på os. Det nye år vil altid være ukendt land. Derfor drejer det sig ikke alene om, hvad der vil ske, men i høj grad om, hvordan vi tager det.", "244": "År: 2012\nVi danskere har altid set os selv som et flittigt og foretagsomt folk. Det samfund, som vi har i Danmark, er ikke kommet af sig selv. Vort samfund er et resultat af den indsats, som vi har ydet gennem tiderne for at forme fremtid og fremskridt: Dygtige handelsfolk har solgt danske varer til fjerne lande. Uforfærdede søfolk har sejlet over hele verden. Stædige bønder har opdyrket Jyllands heder. Stræbsomme arbejdere og håndværkere har gjort deres for at Danmark er blevet, som det er i dag.", "245": "År: 2012\nSådan har vi i fællesskab udviklet vort samfund og sådan vil vi gerne have, at det fortsat skal være.", "246": "År: 2012\nI krisetider kan vanskeligheder virke uoverskuelige, og forhindringer føles som stopklodser, ikke til at komme udenom. Derfor kan det være svært at se hen til morgendagen, hvis man selv må stå udenfor, mens hjulene ruller, og man er uden arbejde eller frygter for at miste sit job. Vort samfund gør i vor tid en stor indsats for at imødegå disse problemer. Dog skal vi passe på med ikke alene at overlade det til samfundet at klare ærterne. Vi må altid begynde med os selv, med vore nærmeste og med dem, vi møder på vor vej. Den enkelte kan betyde uendeligt meget ved en opmuntrende bemærkning, en hjælpende hånd, en hensynsfuld respekt for det andet menneske.", "247": "År: 2012\nDet har altid været vor styrke her i Danmark, at vi kender hinanden på kryds og tværs, og at selv de geografiske afstande er små. Den krise, som præger verdenssamfundet i disse år, og som også mærkes her hos os, bør kalde på al vor opfindsomhed og virketrang til gavn for hver enkelt og for hele vort samfund: for vort lands fremtid.", "248": "År: 2012\n* * *", "249": "År: 2012\nI modgangstider er det ikke kun de store, de ydre forhold, vi skal være opmærksomme på. Vi må også tænke på, hvordan vi personligt forholder os til hinanden og til os selv.", "250": "År: 2012\nDer er en tendens i tiden til at tegne et billede af det perfekte liv med ægtefælle, børn, et inspirerende arbejde, spændende fritidsinteresser, et ungdommeligt", "251": "År: 2012\nudseende uanset alder. Hvem kan leve op til det alt sammen? Hvorfor skal vi dog det? Vi møder jo alle sammen modgang før eller siden. Vi knækker halsen på de kriser, der kan ramme os, hvis kun det perfekte – og overfladiske – liv er godt nok!", "252": "År: 2012\nJeg tror, at det i særlig grad er de unge, som er udsatte. De moderne kommunikationsmidler med internet og Facebook rummer fantastiske muligheder, men der er også farer forbundet med det. De meget unge kan blive så optaget af det, at de så at sige lever i cyberspace, at virkeligheden leves på anden hånd i et slags udstillingsvindue, hvor det mere gælder om at tage sig ud end om at være sig selv. Men de unge skal nå frem til at være sig selv, ikke kun som en gruppe, men som de enkelte personer, de er. Det skal vi hjælpe dem til; ikke ved at rydde hver en sten på deres vej, men ved at indgyde dem tro på sig selv, sådan at de kan klare sig i livet.", "253": "År: 2012\n* * *", "254": "År: 2012\nI morgen, den 1. januar, er det fyrre år siden, at Danmark trådte ind i det europæiske fællesskab. Det europæiske fællesskab blev til på baggrund af et Europa i ruiner efter anden verdenskrig. Det blev skabt i erkendelse af, at der nu skulle bygges op og samarbejdes henover landegrænserne.", "255": "År: 2012\nMed vor indtræden gjorde vi dét tydeligt, som altid har været vore betingelser både økonomisk og geografisk: at vi er en del af den verdensdel, som kaldes Europa, at hele vor kultur, vor historie, vor dagligdag er præget af, at vi er en del af Europa.", "256": "År: 2012\nDet var et stort skridt for os, og det har heller ikke stået uimodsagt; men det er en kendsgerning, at vor verdensdel med det europæiske fællesskab har gennemlevet en opblomstring, som alle har nydt godt af, og at vi har oplevet en omsiggribende fred efter århundreders krig og ufred og gensidig mistro. De goder skal vi værne om.", "257": "År: 2012\n* * *", "258": "År: 2012\nI dette efterår havde jeg den glæde at gøre et kort besøg i Grønland, da Færøernes Kommando og Grønlands Kommando blev lagt sammen til den nye Arktisk Kommando med hjemsted i Nuuk. Den nye kommando er et vidnesbyrd om de nye udfordringer og muligheder, som udviklingen i det arktiske område bringer med sig.", "259": "År: 2012\nIkke mindst Grønland står over for beslutninger af afgørende betydning for samfundets udvikling. Det skal vi være opmærksomme på alle sammen i Nord som i Syd.", "260": "År: 2012\nVel ligger der tusindvis af sømil mellem Danmark, Grønland og Færøerne, men i Rigsfællesskabet kommer vor indbyrdes forbundethed og fælles historie til udtryk. Jeg og min familie har altid følt os nært knyttet til såvel Grønland som Færøerne. Med de ord sender jeg mine varmeste nytårsønsker og hilsener til alle i Grønland og til alle på Færøerne.", "261": "År: 2012\nJeg vil også sende min varme nytårshilsen til det danske mindretal i Sydslesvig. Her er den danske ånd stadig i live. Den er forankret i gamle traditioner, men lever synligt også i nutiden. At danskheden får lov at blomstre syd for grænsen, ser jeg som et udtryk for venskab, respekt og godt naboskab mellem danskere og tyskere.", "262": "År: 2012\nTil alle, der holder nytår fjernt fra Danmark, går min hilsen og mine gode ønsker. Særligt vil jeg sende min hilsen til vore soldater og andre udsendte på farefulde poster. De gør en stor og modig indsats, som gør Danmark ære. For dem og deres pårørende ønsker jeg et godt nytår. Måtte vi få dem alle velbeholdne hjem igen.", "263": "År: 2012\nOgså til vore veteraner og deres pårørende går mine tanker i aften. For nogle af dem er deres udsendelse ikke et overstået kapitel, for både de og deres pårørende må kæmpe med følgerne af det, de har været igennem. Måtte det nye år bringe dem nyt mod og måtte vi alle være med til at sikre også deres fremtid.", "264": "År: 2012\nEt samfund som vort ville ikke kunne hænge sammen, hvis ikke der var nogle, der, også på en nytårsaften, bliver på deres post for at sikre tryghed for os alle. Jeg ønsker dem hver især et godt nytår og takker dem for deres indsats.", "265": "År: 2012\nNytårsaften samles vi gerne med venner og familie, og vi mindes året, der gik, og hvad det bragte os. Ofte må vi savne nogle, som hører til kredsen, måske fordi de er langt væk. Men én eller flere må vi savne, fordi vi aldrig mere skal være sammen med dem. Mine nytårstanker går til enhver, som må sidde med den sorg og det savn.", "266": "År: 2012\nÅret 2012 har for mig på mange måder stået i 40 års jubilæets tegn. Jeg vil på årets sidste aften gerne takke for al den opmærksomhed, som er blevet mig til del over hele landet og så at sige hver eneste dag. Det har glædet og varmet mig, mere end jeg kan sige. Min familie har året igennem følt sig omgivet af varm hengivenhed. Det kom til udtryk ikke mindst da Prins Joachim og Prinsesse Marie fik deres lille datter i januar og ved hendes dåb senere på året.", "267": "År: 2012\nSammen med Prinsgemalen, med Kronprinsparret og med Prins Joachim og Prinsesse Marie takker jeg for året, der gik.", "268": "År: 2012\nJeg ønsker alle et godt og velsignet nytår.", "269": "År: 2013\nHelligdagene omkring jul og nytår er for de fleste af os en dejlig tid på året. Det er festdage, hvor vi mødes med familie og venner, slapper af og hygger os og får hverdagens bekymringer på afstand. Mens det er mørkt og koldt udenfor, og blæsten suser om hushjørnerne, sidder vi lunt og godt med stearinlysene tændt og er sammen med mennesker, vi holder af. Vi giver os tid til at nyde hinandens selskab. Noget, vi alt for let kan glemme i dagligdagen.", "270": "År: 2013\nDer er store forventninger knyttet til helligdage og fester. Også til nytårsfesten i aften. Der er købt ind og pyntet op rundt omkring i hjemmene. Og vi gør os umage med det hele. Hverken børn eller voksne må blive skuffede.", "271": "År: 2013\nMåske er det vore store forventninger, der gør, at helligdagene også kan give brydninger. I mange familier er højtiderne et puslespil, der skal gå op. Det skal gå retfærdigt til. Hvem holdt jul hos hvem sidste år? Hvor skal man være i år?", "272": "År: 2013\nDet er ikke altid lige nemt at gøre alle tilpas. Heldigvis lykkes det ofte at løse problemerne i mindelighed. Men det kan også give alvorlige gnidninger, som kaster en skygge over familiefesten.", "273": "År: 2013\nDer er dog dem, der gerne byttede deres egne problemer mod de bekymringer, jeg lige har beskrevet. De mennesker, der for alvor kan have det svært i højtiderne, er dem, der slet ikke har nogen familie at brydes med om den slags, eller som har en familie, hvor langt tungere problemer skygger for glæden.", "274": "År: 2013\nJeg vil gerne i aften sende mine varmeste nytårshilsener til alle, der kæmper med sygdom eller ensomhed, med misbrug eller hjemløshed.", "275": "År: 2013\nJeg sender også min hilsen til de mange, der bruger helligdagene på at hjælpe netop dem, der har det sværest. De har erfaret, hvor meget det giver én selv, når man glæder andre.  Deres indsats er uundværlig, og de fortjener anerkendelse og en stor tak fra os alle.", "276": "År: 2013\n* * *", "277": "År: 2013\nDanmark er et land med mange forskellige mennesker. Vi er unge eller gamle eller et sted midt i mellem.  Nogle bor på landet, andre i byerne. Nogle har boet her altid, andre er kommet til. Men vi er en del af det samme samfund, og derfor deler vi vilkår i stort og småt, på godt og ondt. Vi må skelne mellem store og små bekymringer. Nok er Danmark et lille land, men vi skal passe på, at vi ikke bliver et småligt land.", "278": "År: 2013\nOg hvis vi husker på det, vil vi også forstå, at vi skal løse vore problemer ved at bøje os mod hinanden. Hvis det kun er den ene gren, der skal bøje sig, så risikerer den at knække.", "279": "År: 2013\nVi skal ikke lægge låg på diskussioner. Vi skal turde tage de debatter, der skal tages. Det kan være på arbejdspladsen, på skolen eller dér, hvor vi bor. Det er en god begyndelse. Næste skridt er, at vi også hører efter, hvad andre siger. Så får vi den diskussion, vi kan blive klogere af. Det kræver mod at gå ind i en debat – men også at vise storsind.", "280": "År: 2013\n* * *", "281": "År: 2013\nVores moderne liv giver os mange fordele, som vi ikke ville være foruden. Vi har en frihed og en velstand, som de forrige generationer aldrig har kendt magen til. Men udviklingen har også sin pris.", "282": "År: 2013\nDet er, som om nærværet går tabt i vores fortravlede tid.  Alle de hjælpemidler, som skal gøre tilværelsen lettere, gør den også mere kompliceret og stiller stadig større krav til os, om hvad vi skal opnå og overkomme. Vi bekymrer os om fremtidens klimaforandringer. Det skal vi også gøre. Men nogle gange glemmer vi at nyde den smukke dag, solen og blæsten og de skiftende årstider. Vi bekymrer os om problemer på den anden side af jorden, og det er selvfølgelig vigtigt. Men har vi også overskud til at hjælpe den familie, der bor lige ved siden af, selvom vi ved, de har brug for det?", "283": "År: 2013\n* * *", "284": "År: 2013\nVi går op i dagens problemer, både for os selv og for hele verden, men lad os alligevel for en stund vende blikket bagud. Lad os se på en tid, der virkelig var kritisk for vort land og vort samfund.", "285": "År: 2013\nFor 70 år siden måtte de danske jøder flygte netop under det jødiske nytår i oktober måned. Midt i nytårsfesten og de dage, som i øvrigt var ganske almindelige hverdage, måtte de bryde op og flygte over hals og hoved. Familier, børn og gamle befandt sig med ét midt i en voldsom krise. I små fiskerbåde måtte de flygte over Øresund skjult i fugtige og snævre lastrum og med dødsangsten som medrejsende. Det er oplevelser, som aldrig er blevet glemt og som gør et stærkt indtryk, også på alle os, der kun har fået dem fortalt. Men det er også en begivenhed, som vi kan huske på med stolthed og hvis minde er værd at holde i hævd. For da viste det danske samfund sin styrke, da mænd og kvinder fra alle samfundslag – forskellige som de var – spontant gav sig til at finde udveje, organisere flugtruter, sørge for mad og husly – uden tanke på egen sikkerhed.", "286": "År: 2013\nDanskerne er også i dag forskellige. Vi har ikke alle rod i den samme religion eller kultur, men lige så lidt som for 70 år siden må forskelligheden stå i vejen for, at vi hjælper vore naboer og landsmænd – menneske til menneske.", "287": "År: 2013\n* * *", "288": "År: 2013\nOgså rigsfællesskabet består af forskellige folk med forskellig kultur og hver sit sprog. Det skal vi anerkende og respektere.", "289": "År: 2013\nMen vi er også knyttet sammen gennem en lang historie og vi skal værne om alt det, vi har til fælles og som samler os.", "290": "År: 2013\nNår isen smelter ved Grønland, åbner der sig nye muligheder for sejlads i farvande, som aldrig før har været tilgængelige. Samtidigt viser der sig nye muligheder for udnyttelse af landets rige ressourcer til gavn for både beskæftigelse og indtægter; men udviklingen medfører også et stort ansvar for alle, der bliver involveret. Det gælder såvel varetagelsen af sikkerheden til søs som hensynet til landets sårbare natur.", "291": "År: 2013\nDet færøske samfund har allerede gennemlevet en del af den udvikling, som det grønlandske samfund nu står over for. Men ligesom Grønland er man til stadighed afhængig af naturens ressourcer og det internationale samfunds konjunkturer. Det er man fuldt ud bevidst om. Jeg er overbevist om, at Færøerne også fremover vil evne at udvise den sejhed og den opfindsomhed, som skal til for at navigere under de givne betingelser.", "292": "År: 2013\nVi mærker alle den stærkt øgede internationale opmærksomhed på hele det nordatlantiske område. Det vil stille både Grønland og Færøerne over for beslutninger af vidtrækkende betydning, og få konsekvenser for såvel det enkelte samfund som for rigsfællesskabet som helhed.", "293": "År: 2013\nJeg sender mine varmeste nytårsønsker og hilsener til alle i Grønland og til alle på Færøerne. Jeg tænker med glæde på de mange gange, jeg og min familie har besøgt disse dele af riget, som står vore hjerter så nær, og tænker med taknemmelighed på den store gæstfrihed, som vi altid nyder.", "294": "År: 2013\nOgså de danske i Sydslesvig er knyttet til Danmark med stærke hjertebånd. Det glæder mig altid at se, at så mange holder fast i dansk kultur og tradition, og jeg ønsker et godt nytår for de mange foreninger og institutioner og for alle danske hjem.", "295": "År: 2013\nOgså i år er der danske soldater og andre udsendte på farefulde poster rundt omkring i verden. Alle ønsker vi at se dem komme velbeholdne hjem igen. Jeg takker dem alle for deres indsats. Både Kronprinsen og Prins Joachim har besøgt dem, dels i Kosovo, dels i Afghanistan. De er, ligesom jeg selv, dybt imponeret af deres indsats. Selvom den danske tilstedeværelse vil blive gradvist mindre i 2014, betyder det ikke et afsluttet kapitel for alle. Nogle må leve videre med både fysiske og psykiske mén; dem må vi ikke glemme. Jeg ønsker hver enkelt, ude som hjemme, et godt nytår.", "296": "År: 2013\nNytårsaften er der mange danske rundt omkring i verden, som følger med i nytårsfejringen herhjemme. Jeg ønsker dem hver og én, henover alle tidszoner, et godt nytår.", "297": "År: 2013\nOgså til alle, som i aften må være på deres post herhjemme, for at vort samfund trygt kan hænge sammen, sender jeg mine gode nytårshilsener og min tak for hvad de yder i årets løb.", "298": "År: 2013\nNu er der kun tilbage at sige tak for i år. Den tak kommer fra Prinsgemalen og mig selv og fra hele vores familie. En tak for al venlig opmærksomhed og for de mange hjertevarmende møder og hilsener, som er blevet os til del, også i dette år.", "299": "År: 2013\nÅr 2013 er ved at rinde ud. Hvad det nye år vil bringe, ved ingen af os, men lad os sammen gå ind i det med fortrøstning.", "300": "År: 2013\nJeg ønsker et godt nyt år 2014 for alle hver især.", "301": "År: 2013\nGUD BEVARE DANMARK", "302": "År: 2014\nNu er det nytårsaften. Bag os ligger et helt år med sorger og glæder. For de fleste vil det være glæderne, som står klarest. For andre er det sorgerne, der fylder mest i tilbageblikket.", "303": "År: 2014\nMen foran os ligger et helt nyt år, som vi allerede fylder med forventninger og ønsker. ”Hvad du ønsker, skal du få” har mange af os sunget med den gamle julesang; men vi ved jo godt, at helt så nemt er det ikke. Vi forventer os så meget. Måske skal vi snarere huske at forvente noget af hinanden.", "304": "År: 2014\nHvis man slet ikke har nogen forventninger til et andet menneske, hvis man bare siger: ”Det kan du slet ikke klare”, så ligger det i luften, at der nok ikke kommer noget ud af det. For selvom nogle reagerer med et ”Det skal være løgn, nu skal jeg vise dem”, så kan det ligeså godt være de ord, der vælter hele læsset. Så har vi måske været med til at ødelægge et menneskes fremtid.", "305": "År: 2014\nVi skal virkelig forvente noget af vore medmennesker, ligesom vi ønsker, at nogen skal forvente noget af os. Det er at have tillid til hinanden, at tro på mulighederne for hinanden.", "306": "År: 2014\nDerfor skal vi tale op i stedet for at tale ned.", "307": "År: 2014\nDet begynder allerede i skolen. Hvem husker ikke sin skoletid? Den har præget os alle. De fleste af os husker nok en lærer, som var særligt god til at få det bedste frem i hver enkelt af os i klassen. De lærere er der altid brug for, og sådanne lærere er der fortsat rigtig mange af. Lige nu er der juleferie; men snart skal børn og lærere i gang igen. Jeg vil gerne ønske alle jer børn, der ser med i aften, et rigtigt godt nytår. Efter ferien tager I fat igen, så gælder det om at vise, hvor dygtige I kan blive.", "308": "År: 2014\nDer kommer også en tid, når skolen er overstået. Hvad skal man så? Skal man stræbe efter en universitetsuddannelse? Skal man blive skolelærer? Skulle man måske lære et håndværk? Blive en god tømrer, en dygtig mekaniker, udnytte sine gode evner ved at udføre noget med sine hænder. Sætte sin egen lille virksomhed i gang eller komme ind på en større arbejdsplads med mange andre dygtige medarbejdere.", "309": "År: 2014\nUanset hvad man vælger, må man gøre sig umage. Al begyndelse er svær, men glæden er stor, når det lykkes.", "310": "År: 2014\nJeg vil ønske, at 2015 må blive et år, hvor mange unge får lyst til – og held med -  at tage fat, også på de svære opgaver.", "311": "År: 2014\n* * *", "312": "År: 2014\nVi lever i et rigt samfund. Vi behøver ikke at bekymre os om at få nok at spise, snarere om det modsatte. Vores land er velstående, også selvom vi har haft år med økonomisk krise. Vi har det tryggere her i Danmark end de fleste andre steder i verden.", "313": "År: 2014\nDet er naturligvis godt; men vor velstand må ikke blive en sovepude. Vi må ikke blive så magelige, at vi ikke kræver nok af os selv og hinanden. Tværtimod skal vi blive ved med at stræbe efter ny viden, nye færdigheder og ny kundskab. Vi skal blive ved med at gøre vort bedste. Det er sådan, vi kan bevare og udvikle det rige og trygge samfund, vi har.", "314": "År: 2014\nDet gælder for de unge, som det gælder for os alle. Vi skal gøre os umage. Vi skal gøre vort bedste i alle livets forhold, også når andre behøver hjælp. Måske er der en kollega, som har brug for opmærksomhed og omsorg, bare en venlig bemærkning, et smil på en grå dag eller en håndsrækning, som viser, at vi kerer os om hinanden. Vi kan også blive vidne til, at nogen bliver chikaneret eller mobbet. Så kan man hurtigt blive fristet til at tænke: ”Hold mig udenfor. Hvad kan jeg stille op? Det må andre tage sig af”. Men hvis ingen gør noget og alle bare lurepasser, så bliver ingenting bedre. Vi kan jo også selv få brug for, at et menneske standser op og rækker os sin hånd.", "315": "År: 2014\n* * *", "316": "År: 2014\nI det forløbne år har vi oplevet, at uro og usikkerhed har grebet om sig flere steder i verden på en måde, som godt kan bekymre os. Det har også ramt lande, som slet ikke ligger så fjernt fra os. Vi ser mønstre tegne sig, som minder foruroligende om tider, som vi nødigt vil genopleve. Det er ikke underligt, hvis vi bliver bekymrede; men vi skal ikke lade os kyse. Vi skal holde fast ved de værdier, som er grundlæggende for os - både for vort velfærd og vor sikkerhed.", "317": "År: 2014\nEn af følgerne af den nuværende situation er den voldsomme flygtningestrøm, som vi er vidner til, og som vi også herhjemme mærker på nærmeste hold.", "318": "År: 2014\nI den seneste tid er tusindvis af flygtninge kommet til Danmark, især mange fra den forfærdende og langvarige borgerkrig i Syrien. Overalt i landet gøres der en stor indsats for at hjælpe flygtningene. Opgaven kan synes uoverskuelig – at tage imod så mange mennesker fra fremmede himmelstrøg og anderledes kulturer.", "319": "År: 2014\nKommunerne har fået nok at se til, de store som de små. De bliver godt hjulpet af de frivillige organisationer og de mange enkeltpersoner, som bruger deres kræfter på praktisk hjælp og på at indføre flygtningene i det danske samfund. For vi skal ikke bare tage hånd om dem, vi skal også hjælpe dem med at finde sig til rette i samfundet, sådan at de kan få fodfæste og klare sig selv.", "320": "År: 2014\nHjælpen alene gør det ikke. Vi skal også anspore de nyankomne til at opbygge en ny tilværelse, hvor de kan tage ansvar for sig selv og gøre deres bedste for at falde til i det fremmede land, enten den tid bliver lang eller kort.", "321": "År: 2014\nJeg vil gerne rette en tak til alle, der har engageret sig i hjælpearbejdet. Jeg ønsker dem et godt nytår, ligesom jeg ønsker et godt nytår og en god begyndelse for dem, der er kommet hertil.", "322": "År: 2014\n* * *", "323": "År: 2014\nI det forløbne år har Grønland oplevet både politisk søgang og økonomiske udfordringer. Sådan havde man ikke forestillet sig det for blot et år siden. Vi håber alle, at det nye år må blive en ny begyndelse for det grønlandske samfund. Trods alle vanskeligheder har den grønlandske hjertelighed og det gode humør ikke forandret sig. Det stod lysende klart under Kronprinsfamiliens besøg i Grønland i sommer. Det blev for Kronprinsparret et glad gensyn og for deres børn en oplevelse, som de aldrig vil glemme, og som vil bringe dem tilbage til Grønland gang på gang. Vi, der som forældre og bedsteforældre kunne følge rejsen på afstand, varmede det om hjertet. Jeg vil gerne, sammen med Prinsgemalen, bringe en tak til alle i Grønland for den gæstfri modtagelse, Kronprinsfamilien fik overalt.", "324": "År: 2014\nDet forgangne år har ikke været noget dårligt år for Færøerne. Det skorter ikke på initiativ og gå-på-mod blandt færingerne. De kender de vilkår, naturen byder dem, og man har godt fat om de udfordringer, som det internationale samfund betinger.", "325": "År: 2014\nSammen med Prinsgemalen sender jeg mine varmeste hilsener og gode nytårsønsker til alle på Færøerne og til alle i Grønland. Til sommer vil vi sammen besøge både Færøerne og Grønland; det ser vi frem til med stor forventning.", "326": "År: 2014\n* * *", "327": "År: 2014\nDen 18. april i år mindedes hele landet Stormen på Dybbøl i 1864 og det nederlag, som kom til at præge Danmark i stort som i småt. Vi har også i dette år kunnet huske 100-året for udbruddet af Første Verdenskrig. Den krig, som trak sit blodige spor gennem de fleste af Europas lande, men som Danmark stod udenfor. Men udfaldet af den krig var også årsag til, at sønderjyderne i 1920 kunne stemme sig tilbage til Danmark. Et dybt sår kunne heles.", "328": "År: 2014\nDog gjaldt det ikke for alle de dansksindede. Sydslesvigerne kom til at stå udenfor. ”I skal ikke blive glemt” sagde Christian X ved den nye grænse i Kruså, da han mødte sydslesvigerne under fejringen af Genforeningen i 1920. ”I er ikke blevet glemt” kan vi sige i dag, selvom jeres skæbne blev en anden. I har holdt ved jeres danske arv gennem generationer, og I har tilføjet grænselandet et træk, som er enestående blandt grænseegne i verden. Jeg sender mine varmeste nytårshilsener til alle sydslesvigere.", "329": "År: 2014\n* * *", "330": "År: 2014\nHvert år sender Danmark mange mennesker ud til fjerne egne af verden. Det gælder vore soldater, som i Afghanistan og Irak er med til at uddanne landenes egne soldater. Det gælder vore søfolk, som har transporteret farlige kemiske stoffer væk fra Syrien, eller som har patruljeret ud for Afrikas Horn. Også Flyvevåbnet er aktivt i luftrummet over Irak. Andre er, eller har været, udsendt med nødhjælp af forskellig art. Her vil jeg særligt nævne de danske læger og sygeplejersker, som har påtaget sig at blive sendt til Afrika for at engagere sig i bekæmpelsen af den frygtelige ebola-epidemi. Den indsats, som de er parate til at yde, fortjener vor største ros. På denne nytårsaften vil jeg gerne takke dem alle for deres uselviske indsats og ønske dem og andre danske udsendte, hvor i verden de end er, et godt nytår.", "331": "År: 2014\nJeg vil sende min nytårshilsen til alle, der må kæmpe med sygdom, sorg og tunge problemer. Det kan være særligt svært på en nytårsaften, hvor andre fester og glæder sig. Måtte det nye år bringe Dem alle lindring og nyt mod.", "332": "År: 2014\n* * *", "333": "År: 2014\nMange danske fejrer nytåret udenfor Danmark. Enten de er nær eller fjern, enten de er hjemmefra for en kort tid, eller har slået sig ned mere permanent i det fremmede, vil jeg ønske dem et godt nytår. De er med til at gøre Danmark kendt over hele verden.", "334": "År: 2014\n* * *", "335": "År: 2014\nFor mig og min familie har året bragt så mange glæder. Jeg tænker her på vore rejser rundt i landet og på den opmærksomhed, som blev Prinsgemalen til del ved hans 80 års fødselsdag. Det har varmet ham, som det har varmet os alle sammen. En tak af hjertet!", "336": "År: 2014\nMåtte det nye år 2015 bringe meget godt! Til hver især, til alle familier og til vort land.", "337": "År: 2014\nGUD BEVARE DANMARK", "338": "År: 2015\nEt år er ved at rinde ud; i morgen står et nyt for døren.", "339": "År: 2015\nVi kan ikke forlade 2015 uden at tænke over, hvad året har bragt. I januar så vi først det chokerende attentat mod det franske satireblad i Paris, og godt en måned senere oplevede vi så det dobbelte attentat i Krudttønden og ved Synagogen i Krystalgade i København. To danskere mistede livet, og vi sad alle tilbage med chokket og forfærdelsen – terroren var nået til os. Mine tanker går til de pårørende til begge ofre. Alle følte vi os ramt, sådan som den store opslutning viste det i dagene og ugerne efter de tragiske begivenheder.", "340": "År: 2015\nMen det skulle ikke blive herved. For ikke mange uger siden ramte terroren igen i Paris med mange døde og sårede til følge. Ikke alene Europa – men hele Verden har vist sin solidaritet med Frankrig. Terroren er ikke et europæisk fænomen, den rammer uskyldige mennesker overalt, mennesker, der blot er i gang med dagligdagens almindelige gøremål.", "341": "År: 2015\nOgså vi føler os ramt, og vi må forstå og besinde os på, at ingen er en ø, vi er alle en del af et hele.", "342": "År: 2015\nVores reaktion må ikke blive til en lammende frygt. Vi skal indstille os på vore vilkår, som de er, vi må vise agtpågivenhed. Men vi skal leve vores hverdag med fortrøstning, og med godt mod – ja, med godt humør, for angst gør os svage.", "343": "År: 2015\nAt der er krig og nød og terror i verden er ikke noget nyt, det har vi kunnet følge hver dag i aviser og i fjernsynet: Rystende billeder af andre menneskers ulykke. Alligevel har det hidtil kun berørt os på en sært uforpligtende måde, indtil vi i år har set nødstedte mennesker og hele familier desperat søge til Europa og komme også her til vores land i større skarer end i mands minde.", "344": "År: 2015\nMange flygtninge har søgt beskyttelse i Danmark og det er vores ansvar at hjælpe. Det er en stor opgave, men også et vanskeligt dilemma, for hvor mange kan vi hjælpe og hvordan hjælper vi bedst? Jeg vil ønske, at det nye år må blive et godt år for alle, der nu skal finde sig til rette i Danmark.", "345": "År: 2015\nJeg vil også benytte denne aften til at sende min hilsen til de mange, både myndigheder, organisationer og privatpersoner, der yder en stor og væsentlig indsats for at tage sig af de mennesker, der kommer hertil, og som løfter de opgaver, som det medfører.", "346": "År: 2015\n* * *", "347": "År: 2015\nAndres nød kaster nyt lys over det liv vi lever her i Danmark. Det er et trygt liv. Der er sammenhæng mellem vore forhåbninger og de muligheder vi alle har. Hektisk, det er vores tid blevet for mange af os, og det kan få ”gamle dage” til at tage sig romantiske og ubekymrede ud; men sådan var det ikke. De fleste mennesker havde en mere barsk hverdag for to-tre generationer siden. Dengang kunne der nok være grund til bekymring. Vel forstår vi, at vi ikke kan have en ubekymret tro på fremtiden, men vi skal ikke male alting sort i sort.", "348": "År: 2015\nVi er sundere og raskere end tidligere generationer. Vi lever længere, vi har mere fritid og flere muligheder for at udnytte den. Vi er kort sagt meget privilegerede i forhold til Verden i øvrigt.  Alligevel kan det se ud, som om flere bekymrer sig mere om mindre. Spiser vi for meget? Spiser vi sundt nok? Er brugsvejledningen til at forstå? Kan vi nå at markere os, så at alle kan følge med i hvor betydningsfulde vi er, hver især? Hvordan skal det gå os, når vi bliver gamle – og leve længe; dét vil vi gerne. Vi skal lægge mærke til, at de fleste af os er raskere og mere rørige end vore forældre eller bedsteforældre var det.", "349": "År: 2015\nBørnene skal man nok heller ikke være så bekymret for. Vi kan ikke holde dem i hånden hele tiden. Vi må give dem plads og ikke beskytte dem så nidkært, at de aldrig får gjort sig nogen erfaringer. Engang fik de lov til at lege i fred og ro, fri for de voksnes indblanding og med frit spillerum for fantasien. Sommetider faldt de ned og slog sig, og sommetider kunne det knibe med at forklare, hvordan bukserne havde fået en flænge eller hvor hårsløjfen var blevet af. ”Op og stå” sagde man – og de klarede den. Det gav erfaringer, som man måske helst havde været foruden, men det er en del af livet selv.", "350": "År: 2015\nIngen glider ubesværet gennem det hele. Med tiden melder udfordringerne sig: i skolen, under efteruddannelsen, på den arbejdsplads, hvor man befinder sig. Det er vigtigt, at man som ung får udfordringer. Nogle står man igennem, overfor andre må man give køb; men det skal ikke føre til, at man giver op. Så gælder det om at finde ud af, hvad man så kan.", "351": "År: 2015\nVi kan ikke alle det samme. Vi behøver ikke for enhver pris gøre som alle de andre; men vi skal heller ikke have så travlt med at være enestående, at det går ud over vores samvær og samfølelse med de andre.", "352": "År: 2015\n* * *", "353": "År: 2015\nI år har Prinsgemalen og jeg igen besøgt Grønland. En fjortendages rejse, som det smukke sommervejr var med til at gøre til endnu et uforglemmeligt møde med Menneskenes Land. Vi genså mange steder, men oplevede også bygder, som vi ikke tidligere har besøgt. Overalt blev vi mødt med en sådan varme, at solen også syntes at stråle, der hvor himlen var overskyet. Vi siger begge: Tak for i sommer og ønsker hele det grønlandske samfund et godt nytår.", "354": "År: 2015\nFor Færøerne har det været et godt år. Naturen har været i sit gavmilde hjørne, og virkelysten og foretagsomheden blandt færingerne er stor. Prinsgemalen og jeg havde glædet os til vores besøg, som desværre måtte opgives; men vi sender vores varmeste hilsener og bedste nytårsønsker til alle på Færøerne, og jeg kan tilføje: På gensyn til sommer!", "355": "År: 2015\n* * *", "356": "År: 2015\nDet år, der er gået, har budt på store udfordringer, ikke mindst for Politiet. Jeg vil gerne takke for indsatsen; den har ikke været uden omkostninger for såvel den enkelte som for hele styrken. Et godt nytår ønsker jeg med en varm tak for hvad enhver har ydet.", "357": "År: 2015\nJeg sender også min nytårshilsen til alle de danske udsendte, der gennem året har løst farefulde opgaver rundt om i verden.", "358": "År: 2015\nDe har alle gjort en ærefuld indsats på Danmarks vegne, og jeg vil sende dem en særlig tak. Specialister fra Beredskabet har assisteret i Nepal efter de ødelæggende jordskælv. I Vestafrika, hvor ebola-epidemien har krævet så mange ofre, har danske læger og sygeplejersker ydet en uforfærdet indsats, så at de berørte lande nu kan håndtere den frygtelige sygdom.", "359": "År: 2015\nDanmark er sig sit internationale ansvar bevidst, og derfor har Forsvaret også i år været aktivt flere steder i Verden, hvor det brænder på. Alle vegne fra hører vi rosende ord om de danske styrkers indsats. Det gælder såvel Hæren som Søværnet og Flyvevåbnet. Det kan vi godt være stolte af. Jeg vil gerne takke alle, der har været udsendt.", "360": "År: 2015\nFor alle, både de, der er hjemme og de, der er ude netop nu, ønsker jeg et godt nytår.", "361": "År: 2015\nI aften sender jeg også mine hilsener og tanker til alle danske, hvor i verden de end befinder sig. En tak for deres indsats og et ønske om et godt nytår for dem selv og deres virke. Jeg sender også mine hilsener til de danske sydslesvigere. Ligesom det tyske mindretal nord for grænsen er de med til at gøre vort grænseland til et forbillede for andre grænselande. Jeg ønsker dem alle et godt nytår.", "362": "År: 2015\nJeg kan ikke slutte uden at sige tak, en tak for alt, hvad Prinsgemalen og jeg og hele vor familie har modtaget af varme og venlighed også i dette år.", "363": "År: 2015\nMen jeg vil i aften rette en særlig tak til Prinsgemalen. Min mand har besluttet, at tiden nu er inde for ham til at ”drosle ned” - til, hvis jeg må sige det på almindeligt dansk, at gå på pension. Fremover vil Prinsgemalen derfor kun i meget begrænset omfang tage del i de officielle arrangementer, som igennem så mange år har været en naturlig del af hans liv. Det er hans beslutning, jeg forstår den og jeg respekterer den. Jeg er min mand dybt taknemmelig for al den støtte, hjælp og inspiration, han har givet mig igennem alle årene. Jeg ser frem til, at jeg fortsat kan varetage mine opgaver, og at jeg stadig har min mand at støtte mig til, selvom det bliver mindre synligt.", "364": "År: 2015\nForan os ligger et nyt år. I nat vender vi endnu et blad: Hvad venter der os? Vi må se på fremtiden med håb, velvidende, at det nye år kan bringe os glæder såvel som sorger, udfordringer såvel som lykkelige stunder.", "365": "År: 2015\nJeg ønsker for alle og for vort land, at de lykkelige stunder må blive de fleste og at vi kan møde udfordringerne med fortrøstning.", "366": "År: 2015\nAf hjertet: Godt nytår 2016!", "367": "År: 2015\nGUD BEVARE DANMARK", "368": "År: 2016\nNu er der kun få timer tilbage af det gamle år, 2016. Om lidt skal vi skrive 2017 – et nyt år med nye muligheder; men også med de opgaver og problemer, som vi ikke fik fuldført eller løst i det gamle. Vore bekymringer bliver ikke slettet ved at skrive et nyt årstal.", "369": "År: 2016\nVi har i det forløbne år været vidne til terrorangreb, som har skabt angst og forfærdelse. Men vi har lært, at vi ikke skal lade os lamme af frygt, livet skal gå videre. Vi skal være standhaftige og holde modet oppe.", "370": "År: 2016\nHer er der god grund til at sige tak til alle de, der gør en indsats for vores sikkerhed.  De har påtaget sig et ansvar, som de vel er forpligtede til, men som de røgter med engagement og omsorg. De er altid parat og de er med til, at vi kan holde livsglæden oppe. For den vil vi ikke slippe.", "371": "År: 2016\nKrig og fattigdom har fået mange til at flygte, også til Danmark. Vi tager os af mennesker, der har brug for hjælp, og mange står parat til at hjælpe dem til rette og til at skabe sig en ny tilværelse i dette, for dem, meget fremmede land. De har forventninger til deres nye tilværelse – og vi har også forventninger til dem. Flygtningene må forstå, hvor de er kommet hen: Til et land, hvor ikke blot klimaet er et helt andet, men hvor livsformen og skikkene er andre og har en lang historie og dybe rødder.", "372": "År: 2016\nDet er ikke nemt at falde til i et fremmed land. Det er hårdt arbejde, det kræver god vilje og et åbent sind.", "373": "År: 2016\nDet er der mange nye danskere, der kan tale med om. De har arbejdet målbevidst på at tilegne sig sproget og lære de danske traditioner at kende. De har fundet arbejde og sørger for, at deres børn kommer godt i vej. De har fået fast grund under fødderne og føler sig hjemme i Danmark. De er blevet en del af vores fællesskab.", "374": "År: 2016\nDe kan med god grund være nervøse for at blive ramt af den skepsis, der kan opstå, når nye store flygtningestrømme kommer til landet, og når nogle har svært ved at finde sig til rette; men de skal ikke undgælde, hvis andre ikke gør sig den samme umage for at blive en del af det danske fællesskab.", "375": "År: 2016\nNetop dét, at være en del af det danske fællesskab, har stor betydning. Det er ikke noget, man kan kræve, men det er noget, der kommer næsten umærkeligt lidt efter lidt. Det er dér, hvor ”de” bliver til ”vi” og ”dem” bliver til ”os” – danskerne, vi danskere!", "376": "År: 2016\nHvad er det at være dansk? Har vi brug for at være danske? Har nationalitet overhovedet betydning i det moderne industrialiserede verdenssamfund?", "377": "År: 2016\nSikke et spørgsmål at stille!", "378": "År: 2016\nVi er jo danskere; men vi er også forskellige. Vi har forskellig baggrund, vi har forskellig opvækst. Vi kommer fra storbyen, vi kommer fra det lille samfund, men hver især ved vi, at vi er danske. Det er en del af vores identitet.", "379": "År: 2016\nVi føler det måske stærkest, når vi kommer hjem fra en længere rejse: Skiltningen er dansk – og nummerpladerne - vejret? Jo, men det er det, som vi er fortrolige med. Sproget – ja, det er en del af os selv. Vi har hørt det og talt det fra barnsben. Det er genkendelsens glæde, vi oplever. Dét, ligeså meget som vore vaner og skikke, er en del af det at være dansk.", "380": "År: 2016\n* * *", "381": "År: 2016\nDanmark er et lille land, hvor det er nemt at komme fra sted til sted. Men vi er også et samfund, hvor folk har meget travlt. Børn i skole, job både til far og mor, planer for ferierejser; det kan blive svært at få øje på selv de nærmeste naboer - de andre familier i opgangen, eller dem lidt længere nede ad vejen, kollegaerne på arbejdet. Vi anser os selv som et imødekommende folk med let til smil og en snak. Men vi skal ikke overse den selvtilstrækkelighed, som også kan karakterisere os danskere.", "382": "År: 2016\nLad os gøre et nytårsforsæt! Lad os prøve at se de mennesker, der omgiver os. Lad os huske også at lægge mærke til dem, vi ikke kender i forvejen. ”Hvordan står det til derhenne?”  Er der brug for en hjælpende hånd, lidt omsorg, eller blot et genkendende godmorgen, et nik til den, vi står i kø med ved kassen?", "383": "År: 2016\nMan kan være ensom, også i vores travle, myldrende hverdag.", "384": "År: 2016\n* * *", "385": "År: 2016\nPå mine ture med Kongeskibet Dannebrog har jeg besøgt vidt forskellige egne i landet. Nogle steder snurrer hjulene, erhvervslivet blomstrer, og stoltheden lyser ud af alle, jeg møder. Andre steder er forholdene vanskeligere, der er klart problemer med at få økonomien til at hænge sammen og med at holde modet oppe. Alligevel er det smilene og den varme velkomst, jeg får alle vegne, som står klarest. Også dér, hvor problemerne kan synes store, er der folk med friske ideer, med virketrang; sommetider på trods.", "386": "År: 2016\nHer ved indgangen til det nye år vinder optimismen frem. Økonomien er i vækst. Det er nu, der er brug for mennesker med ideer og gåpåmod overalt.", "387": "År: 2016\nDanmark kan ikke fungere uden alle de, der gør en indsats i produktionen. Det gælder for store som små virksomheder, for landbruget. Det gælder for dem, der kører varer fra den ene ende af landet til den anden, der sælger dem til kunderne, eller har en helt anden funktion i vores samfund.", "388": "År: 2016\nArbejdsglæden er helt grundlæggende for vores dagligdag. Det er den, der får medarbejdere såvel som ledere til at tage et tag til, den, der får hjulene til at snurre, og det hele til at gå op i den højere enhed, som er det velfungerende danske samfund. Vores samfund, som vi er stolte af.", "389": "År: 2016\n* * *", "390": "År: 2016\nNetop i år blev de olympiske lege afholdt i Rio de Janeiro i Brasilien. Det var en glæde for mig at møde mange af deltagerne både fra de olympiske lege og de paralympiske lege her i efteråret efter deres hjemkomst. Deres indsats var forbilledlig – og nervepirrende – og de er gode rollemodeller for unge såvel som ældre. De flotte resultater gjorde os alle stolte.", "391": "År: 2016\n* * *", "392": "År: 2016\nI 2017 er Aarhus valgt som europæisk kulturhovedstad. Det kan vi alle glæde os over. Jeg har så mange gode minder fra den tid, hvor jeg boede og studerede i Aarhus – i min ungdom for mange år siden. Kronprinsen har også taget sin uddannelse i Aarhus. Vi kommer der sommer som vinter og vores familie fejrer ofte påske og jul i byen.", "393": "År: 2016\nJeg vil ønske alle i Aarhus og i regionen til lykke med hvervet som kulturhovedstad og alt held med at udføre den opgave – og os andre god fornøjelse med alle de oplevelser, der venter.  Jeg glæder mig. Aarhus har meget at byde på, også til resten af verden.", "394": "År: 2016\n* * *", "395": "År: 2016\nIgen i år har danske udsendte gjort en stor indsats. Mange gør tjeneste i fjerne egne, hvor de risikerer liv og førlighed i kampen for fred. De giver nyt håb til mennesker, der uforskyldt har mistet alt i blodige konflikter – deres kære, deres hjem og deres livsgrundlag.", "396": "År: 2016\nPå landjorden i Irak træner danske soldater de irakiske styrker og i Afghanistan træner de fortsat landets egne soldater. Kronprinsen har besøgt vores udsendte i Irak og i Mali. Her fik han mulighed for at takke dem personligt for deres store og dygtige indsats.", "397": "År: 2016\nFlyvevåbnet er fortsat engageret i kampen mod terrorismen i Mellemøsten, hvor de bidrager med stor dygtighed. Det er krævende for såvel piloter som personellet på jorden.", "398": "År: 2016\nSøværnet har stået i spidsen for at sejle rester af Libyens kemiske våbenlagre væk fra landet, en nødvendig og betryggende opgave, som de har udført, samtidig med, at de varetager deres vigtige opgave med suverænitetshåndhævelse og søredningstjeneste på havet i nord og i alle danske farvande.", "399": "År: 2016\nTil dem alle, i Danmark, såvel som hvor i verden de end gør tjeneste, sender jeg i aften min tak for deres gode og professionelle indsats og ønsker dem hver især et godt nytår.", "400": "År: 2016\n* * *", "401": "År: 2016\nRundt omkring i verden bor der mange af dansk oprindelse. De er velintegrerede, og mange har statsborgerskab, der hvor de bor, men de føler sig stadig danske, og er gode repræsentanter for danske værdier. Dem ønsker jeg godt nytår, vi er stolte af dem her i deres hjemland.", "402": "År: 2016\nEn særlig gruppe uden for Danmark er de danske i Sydslesvig. Dem sender jeg i aften mine varmeste nytårshilsener. Det glæder mig altid at se, at så mange foreninger, institutioner og private hjem værner om dansk kultur, tradition og historie.", "403": "År: 2016\n* * *", "404": "År: 2016\nPå årets sidste aften vil jeg gerne sende min hilsen og tak til de mange, både professionelle og frivillige, som hen over jul og nytår bidrager til at gøre højtiden festlig, også for dem, der ofte må sidde alene, mens andre fester.", "405": "År: 2016\nMin tak og nytårshilsen går også til alle de, der sørger for, at vi kan leve trygt i hverdagen såvel som på en festaften som denne. Det gælder Politiet og Forsvaret, Beredskabet og de, der har vagt, blandt andet på sygehusene.", "406": "År: 2016\n* * *", "407": "År: 2016\nDet var med stor glæde jeg i sommer igen rejste til Færøerne. Det var som altid en dejlig oplevelse at møde det færøske folks varme og venlige velkomst. Jeg fik et klart indtryk af den virkelyst, som det færøske folk lægger for dagen og de resultater, det fører med sig. Det ses klart, både inden for erhverv og i det levende kulturliv overalt på de skønne øer.", "408": "År: 2016\nMine varmeste hilsener med ønsket om et godt nyt år for alle på Færøerne.", "409": "År: 2016\n* * *", "410": "År: 2016\nIgen i år har vi mærket den øgede interesse for Grønland. Den vældige natur gør indtryk og trækker gæster til fra nær og fjern. Naturen er Grønlands enestående skatkammer; men Grønland ligger udsat. Et klima under forandring mærkes tydeligt, og en øget international interesse for de arktiske områder får manges øjne til at hvile på Grønland. Jeg er meget opmærksom på den udfordring, som man står midt i, og jeg vil gerne i aften sende mine inderlige nytårsønsker for alle i Grønland.", "411": "År: 2016\n* * *", "412": "År: 2016\nI året der kommer, kan Prins Henrik og jeg fejre guldbryllup. Vi har valgt at holde det helt stille med vore sønner, svigerdøtre og børnebørn. De 50 år har været fyldt med gøremål, som har givet os mange glæder. Altid bliver vi og vores familie mødt med varme og omsorg. Det fylder os med taknemmelighed.", "413": "År: 2016\nDen opmærksomhed møder også Kronprinsen og Kronprinsessen og Prins Joachim og Prinsesse Marie. Alle føjer de deres hilsener og gode ønsker til, sammen med Prins Henrik og mig, når jeg i aften ønsker et godt nytår med tak for det gamle.", "414": "År: 2016\nGUD BEVARE DANMARK", "415": "År: 2017\nSå er det nytårsaften – igen!", "416": "År: 2017\nDet er som om, at det går hurtigere og hurtigere, når man kommer op i årene. Som barn var det anderledes: Det varede en evighed, fra man stod op juleaftensmorgen og til man endelig kunne samles omkring juletræet. Dagene imellem jul og nytår var der forslag i, men nytårsaften slæbte tiden sig igen af sted, før man kunne lytte til rådhusklokkerne og hele byen eksploderede i raketter og guldregn.", "417": "År: 2017\nDet er nok blandt andet forventningens glæde, som gør denne tid på året så særlig: Glæden over at kunne være sammen, glæden ved at se frem til et nyt år med nyt håb og fornyede kræfter. Dog, året der er gået, kan også have budt på tunge stunder - ikke alt er glæde for os alle.", "418": "År: 2017\nMennesker er forskellige og Danmark har brug for forskellige mennesker med hver deres evner og talenter, deres måde at virke på.", "419": "År: 2017\nDen ene er talknuser, den anden forstår sig på teknik. Én er god til at få kunder i butikken, eller kan få en forretning op at stå. Nogle har det talent at kunne lære fra sig, mens andre har en evne til at drage omsorg for børnene og de ældre eller de syge. Andre vil helst fordybe sig i bøgerne og se verden åbne sig derfra. Nogle er så dygtige med deres hænder, at man næsten ikke forstår, hvordan det går til.", "420": "År: 2017\nDet ene er ikke finere eller bedre end det andet, vi har brug for det hele og for os alle.", "421": "År: 2017\nHver og én gør vi, hvad vi kan. Danskerne har ved fælles kraft rystet den økonomiske krise af sig, der er livlig aktivitet rundt om i landet.", "422": "År: 2017\nNår det går fremad, har vi brug for alle kræfter, ja, for flere end vi selv har. Op gennem historien har vi hentet dygtige hænder og kloge hoveder fra andre lande. Mange mennesker er kommet til Danmark for at arbejde her, dem har vi tidligere haft brug for, og det har vi stadig! Det kan være medarbejdere i landbruget, på hoteller og restauranter eller højtspecialiserede forskere, hvis viden der er behov for.", "423": "År: 2017\nDet er ikke alene et spørgsmål om at mangle hænder. Vi har også brug for ideer og inspiration udefra, for at kunne bevare den fine position, som Danmark har på så mange områder, ligesom vi selv formår at inspirere andre ude i verden.", "424": "År: 2017\nDanmarks gode omdømme skyldes både vore traditioner og den fornyelse, som er kommet til for hvert slægtled. Vi lader os ikke løbe over ende; vi vil være tro mod os selv, som vi altid har været det her i Danmark.", "425": "År: 2017\nMeget har forandret sig, siden jeg og mine jævnaldrende var børn eller unge mennesker. Men grundtonen har stadig rod i en kultur og en levevis, der er groet frem her i vort land.", "426": "År: 2017\nDen er et udtryk for, hvem vi er, og for det, som er vigtigt for os, som land, og som danskere.", "427": "År: 2017\nMåske glemmer vi indimellem at spørge os selv, hvad der er vigtigst i livet.", "428": "År: 2017\nI dagligdagen går mange af de vågne timer med arbejde og pligter. Men hvad betyder mest for os, når det kommer til stykket?", "429": "År: 2017\nDet gør de mennesker, der står os nær. Og for de allerfleste er det vores familie.", "430": "År: 2017\nEn familie er ikke nødvendigvis det samme i dag som for en generation siden. Jeg tror, der er kommet en erkendelse af, at ikke alle familier er far-og-mor-og-børn. Der er i dag større variation, men også større frisind og tolerance.", "431": "År: 2017\nEr der flere muligheder, er der også flere valg. Det er som udgangspunkt et fremskridt. Men vi kan også snuble over de mange muligheder.", "432": "År: 2017\nI en moderne familie er der et hav af gøremål. Jeg kan godt undre mig over, hvordan tiden slår til, når lillebror skal følges til svømning, og storesøster skal hentes hos en legekammerat, inden mor eller far skal på kursus. Hvordan når de dog det hele?", "433": "År: 2017\nVores hverdag er fuld af krav, der skal mødes, og valg, der skal træffes.", "434": "År: 2017\nDet kan være, som om alle døre står åbne. Men ét menneske kan jo ikke gå ind ad dem alle sammen på én gang.", "435": "År: 2017\nJeg tror ikke, at man kan overkomme at interessere sig for alting.", "436": "År: 2017\nJeg vil her i aften komme med min lille opfordring til, at vi sommetider gør noget andet end det, vi plejer. Noget, der ligger uden for dagligdagens praktiske gøremål.", "437": "År: 2017\nPrøv at gøre noget, der ikke er nødvendigt, noget der ikke er behov for, noget unyttigt!", "438": "År: 2017\nDet vil ikke være det samme for alle. Nogle vil helst gå en tur i skoven eller langs stranden. Andre foretrækker at lytte til musik eller at se en tv-serie. Selv vil jeg helst have noget mellem hænderne, - et sytøj, en skitseblok; noget med farver.", "439": "År: 2017\nJeg tror, det er vigtigt med oplevelser, der taler til vores sanser, noget, der befrugter vores fantasi, som nærer tanken, og som kan gøre vores verden større.", "440": "År: 2017\nDet er slet ikke så unyttigt endda.", "441": "År: 2017\nEthvert lands særpræg er et spejl af dets natur. Det danske rige består af tre lande: Danmark, Færøerne og Grønland, hver med sin egen profil, men samtidig et fællesskab.", "442": "År: 2017\nTil sommer besøger Kronprinsparret og deres børn Færøerne. Jeg ved, at Kronprinsen og Kronprinsessen glæder sig til gensynet med den betagende natur, det rige kulturliv og den store gæstfrihed. Mig glæder det, at mine børnebørn nu også skal få de oplevelser, som har betydet så meget for mig.", "443": "År: 2017\nPå Færøerne går det godt i disse år, virkelysten er stor, og befolkningen vokser. Det kan vi alle glæde os over.", "444": "År: 2017\nJeg sender mine varmeste nytårsønsker til alle på Færøerne.", "445": "År: 2017\nI Grønland gør den voldsomme natur et dybt indtryk på alle, der besøger landet.", "446": "År: 2017\n”Hvor frydefuldt at høre", "447": "År: 2017\nisens klage", "448": "År: 2017\nnår den begynder at knække", "449": "År: 2017\ndet strålende panser begynder at sprække", "450": "År: 2017\nde første forårsdage!”", "451": "År: 2017\nSådan skriver min mand i sit digt ”Ode til Grønland”. Han har, som jeg, været betaget af Grønland og af den grønlandske natur siden sit første møde for nu mange år siden. Men den grønlandske natur kan være nådesløs, den rummer også ødelæggende kræfter.", "452": "År: 2017\nI sommer ramte en naturkatastrofe de to bygder Nuugaatsiaq og Illorsuit. Familier mistede deres kære, og mange fik selve deres livsgrundlag revet væk. Det var en svær tid, hvor fællesskabet viste sin betydning og hvor alle stod sammen om at hjælpe.", "453": "År: 2017\nI aften sender jeg mine dybfølte tanker til alle dem, der er blevet ramt. Jeg ønsker alle i Grønland et godt nytår.", "454": "År: 2017\nI mange situationer er der brug for, at vi hjælper hinanden. I aften har de fleste danskere fri. Men der er også en del, som er på arbejde, fordi de tager sig af andre. På hospitaler, på plejehjem og på institutioner er personale på vagt alle døgnets timer og alle årets dage. Sådan er det også i aften.", "455": "År: 2017\nBrandfolk, beredskab, politi og soldater holder sig også klar til at rykke ud. For dem er nytårsaften ikke forskellig fra alle andre aftener.", "456": "År: 2017\nTil alle sender jeg min varme nytårshilsen.", "457": "År: 2017\nOgså i år opholder danske soldater, politifolk og specialister sig langt hjemmefra, hvor de bidrager til at skabe sikkerhed og stabilitet, dér, hvor de er udsendt.", "458": "År: 2017\nKronprinsessen har fortalt mig om sit besøg hos soldaterne i Mali, hvor de hjælper med at beskytte civilbefolkningen, ligesom Prins Joachim kunne fortælle om vore soldaters indsats i Irak.", "459": "År: 2017\nVi vil også i det nye år fortsætte indsatsen i Irak og Afghanistan, ligesom Forsvaret vil deltage i en forstærket indsats i Østersø-regionen.", "460": "År: 2017\nJeg ønsker godt nytår til alle, der, fra poster ude i verden, passer på alle os herhjemme.", "461": "År: 2017\nI aften tænker jeg også på de danskere, som opholder sig ude omkring i verden, og på de mange, som har rod i Danmark. Deres trofasthed mod deres gamle land berører mig, hver gang jeg oplever det. Jeg bringer dem alle mine varmeste nytårshilsener.", "462": "År: 2017\nMin nytårshilsen går også til det danske mindretal i Sydslesvig. Her er den danske ånd stadig en levende del af hverdagen.", "463": "År: 2017\nAt danskheden har rum til at blomstre syd for grænsen, ser jeg som et udtryk for venskab, respekt og godt naboskab mellem danskere og tyskere, ligesom jeg glæder mig over de mange foreninger og institutioner, der er med til at knytte stærke bånd hen over grænsen.", "464": "År: 2017\nEt godt nytår ønsker jeg for alle danske syd for grænsen.", "465": "År: 2017\nTil sidst vil jeg sammen med hele min familie sige en varm tak til alle for det gamle år.", "466": "År: 2017\nDet er en glæde for både Kronprinsparret, Prins Joachim, Prinsesse Marie og deres børn, at så mange følger levende med og deltager i alt, hvad der sker i de unge generationer.", "467": "År: 2017\nPå nogle måder har det ikke været noget nemt år for mig og min familie - så meget mere har det rørt os, at man fra så mange sider har omfattet Prins Henrik med sympati og forståelse. Det er vi taknemmelige for. Det gør hverdagen lettere for os alle sammen.", "468": "År: 2017\nLivet går op og ned. Det vigtigste er, at vi har mennesker, som står os nær.", "469": "År: 2017\nDerfor går min nytårshilsen her i aften til alle, der har haft svære stunder i det gamle år og til hver og en, som må sidde alene.", "470": "År: 2017\nJeg ønsker, at det nye år må bringe håb og glæde til alle.", "471": "År: 2017\nGUD BEVARE DANMARK", "472": "År: 2018\nSå blev det igen nytårsaften.", "473": "År: 2018\nNår klokken ved midnat slår tolv, rinder det gamle år ud. Netop i det øjeblik skåler vi og ønsker hinanden godt nytår.", "474": "År: 2018\nNytårsmorgen tager vi fat på friske dage. De ligger foran os, de venter på os, men bag os ligger den tid, der er gået.", "475": "År: 2018\nOg dog – alt, hvad vi oplever, sætter spor og giver erfaringer, gode som mindre gode.  Dem må vi bære med os videre i livet.", "476": "År: 2018\nI disse år er der fremgang i Danmark. Virksomhederne kan mærke det, danskerne mærker det og er i fuldt sving. Økonomisk er landet godt kørende, men vi skal også give os tid til at overveje, hvad den medgang gør for os og gør ved os. Bliver fremgang også omsat til fremskridt?", "477": "År: 2018\nVores land bliver rigere. Men bliver vores liv rigere?", "478": "År: 2018\nMange oplever, at tempoet øges i dagligdagen, også mere end alle kan klare. Der er så meget, man skal nå, både på arbejdspladsen og i fritiden, måske vi skaber nogle af kravene selv. Vi vil jo så gerne have det hele med – helst på én gang.", "479": "År: 2018\nI farten kan vi blive for ivrige med at føre os frem. Det er, som om flere siger ”se på mig” og færre har øje for andre.", "480": "År: 2018\nJeg kan godt frygte, at eftertanken og omtanken bliver klemt og glemt.", "481": "År: 2018\nDen nye teknologi har skabt helt nye muligheder for kontakt med andre. Man kan ”facetime” med sine børn og børnebørn, selvom de sidder på den anden side af Jorden; det er til stor glæde for alle parter.  Men den nye teknologi kan også medføre, at kontakten bliver mere upersonlig – man er ”online” hele tiden – og man glemmer, at der faktisk er et menneske i den anden ende. Det er så nemt at skrive en kommentar eller at dele et billede på de sociale medier, som kan være krænkende og efterlade dybe spor. Sådan noget ryger ud i ”cyber-space” og spreder sig som fluesværme.", "482": "År: 2018\nJeg synes, at der er en tendens til, at vores måde at være sammen på bliver mere overfladisk, mindre nærværende. Vi tager os ikke tid til at forstå hinanden og vi glemmer at respektere hinanden og passe på hinanden.", "483": "År: 2018\nDet præger også vore børn.", "484": "År: 2018\nDer er sikkert nogle børn, som ser med i aften?", "485": "År: 2018\nTil jer vil jeg gerne sige et par ord:", "486": "År: 2018\nDet vigtige er ikke, hvordan du ser ud eller hvad du har opnået. Men hvem du er, og hvordan du er overfor andre – dine venner og kammerater. Hvis man har så travlt med at opnå det bedste for sig selv hele tiden, kan man slet ikke se, hvordan andre har det.", "487": "År: 2018\nMan skal give sig tid til at mærke, om en ven er ked af det. Der skal være tid til at forstå, om man har sagt noget, der sårer en anden, eller har drillet for meget. Så må man se at få det gjort godt igen.", "488": "År: 2018\nDet gælder ikke bare for børn; det skal vi voksne også lægge mærke til.", "489": "År: 2018\nDet øger tilliden, når vi mødes menneske til menneske og taler med hinanden.", "490": "År: 2018\nVel kan vi være uenige. Det skal man have lov til. Det hører med til at tænke over tingene og at danne sig en mening. Men vi skal altid lytte til hinanden og prøve at forstå hinanden.", "491": "År: 2018\nDet gælder overalt i vores samfund.", "492": "År: 2018\nVores fælles styrke næres ved, at vi har respekt for vore medmennesker og viser tillid til hinanden, for vi har alle et ansvar for fællesskabet. Det er selve vort samfunds rødder.", "493": "År: 2018\nHvis rødderne er syge, kan træet ikke stå, og det vil tage mange år for et nyt træ at vokse sig stærkt.", "494": "År: 2018\nDerfor er det alvorligt, hvis nogle, som er en vigtig del af vort samfund, tager for let på deres ansvar og svigter deres forpligtelser. Er det noget vi genkender fra den senere tid?", "495": "År: 2018\nMed betroede positioner følger et særligt ansvar og en særlig pligt til at gøre sit bedste, dér hvor man er sat.", "496": "År: 2018\nDet gør mig trist, hvis moralen skrider. Hvad bliver der så af almindelig anstændighed? Man skal kende forskel på dit og mit, på rigtigt og forkert. Det burde ikke være så svært.", "497": "År: 2018\nDet optager stadig flere, at vores levevis påvirker miljøet og klimaet.", "498": "År: 2018\nVirksomheder har grønne strategier. Vind, sol og biomasse giver os renere energi. Hjemme i køkkenerne sorterer man affaldet. Mange køber økologisk.", "499": "År: 2018\nDet er nok de unge, der går forrest. Det er dem, der forstår, at fremtidens problemer bliver deres. De vil ikke - som os ældre - blive hængende i gamle vaner.", "500": "År: 2018\nDerfor skal vi lytte opmærksomt til de unge, når vi drøfter, hvordan vi kan undgå at udfordre balancen i naturen.", "501": "År: 2018\nVi skal have omtanke for fremtiden. Vi skal tænke os om i tide.", "502": "År: 2018\nI Grønland smelter isen. Her er forandringerne også tydelige.", "503": "År: 2018\nDér, højt mod nord, lever man tæt på naturen. Vejr og vind, is og sne er noget alle er afhængige af året rundt.  I disse år er naturen gavmild. Fiskeriet går godt. Det giver fremgang.", "504": "År: 2018\nDet er mit håb, at den gode udvikling for Grønland fortsætter, og at det vidtstrakte land må bindes bedre sammen og knyttes tættere til Danmark og verden.", "505": "År: 2018\nJeg sender mine varmeste nytårsønsker til alle i Grønland.", "506": "År: 2018\nDenne sommer besøgte Kronprinsparret sammen med deres fire børn Færøerne.", "507": "År: 2018\nDe mødte et moderne samfund med høj vækst og udvikling, men også et folk, der er bevidst om, hvem de selv er. Færingerne har en umiddelbarhed, gæstfrihed og varme, som jeg husker fra de gange Prins Henrik og jeg har besøgt landet.", "508": "År: 2018\nI aften vil jeg sige en stor tak til alle, der gjorde besøget på Færøerne til en enestående oplevelse for Kronprinsparret og deres børn.", "509": "År: 2018\nJeg ønsker alle på Færøerne et godt nytår.", "510": "År: 2018\nEn særlig nytårshilsen sender jeg til det danske mindretal i Sydslesvig.", "511": "År: 2018\nHer lever dansk kultur og sprog i fredelig sameksistens med det tyske flertal. I en verden, hvor så mange grænseegne er præget af modsætningsforhold og skarpe standpunkter, er netop denne egn et smukt forbillede, som både de danske og tyske institutioner og foreninger kan være stolte af.", "512": "År: 2018\nI aften går mine tanker også til de udsendte danske soldater, politifolk og specialister. Det drejer sig ikke om så mange i år, men de tæller hver og én, dér hvor de er, i lande som Irak, Afghanistan, Kosovo og de baltiske lande. De er savnede herhjemme. Vi tænker på dem og ønsker dem godt nytår.", "513": "År: 2018\nJeg ønsker også et godt nyt år for alle danske, som opholder sig udenfor landet. Uanset om de er ude for en kort tid eller har slået sig ned, måske for bestandigt, er de med til at tegne Danmark.", "514": "År: 2018\nDet er langt fra alle, der kan holde fri i aften.", "515": "År: 2018\nHerhjemme i Danmark er beredskab, politifolk, soldater og brandmænd på vagt. De sørger for, at vi andre kan fejre nytår trygt og sikkert.", "516": "År: 2018\nI busser og taxaer, i tog og fly og ombord på skibe kan man heller ikke holde fri sådan en nytårsaften, ligesom også mange har vagt på sygehuse, på plejehjem og i andre institutioner, hvor de sørger for at gøre nytårsaften tryg og festlig. En hel del frivillige vælger også i år at fejre nytårsaften ved at rykke ind på herberger og andre opholdssteder for at gøre aftenen festlig for dem, der er mest alene og har det svært.", "517": "År: 2018\nJeg ønsker et godt nytår til de mange, der arbejder for os alle i aften.", "518": "År: 2018\nJeg kan ikke se tilbage på året, der er gået, uden at nævne Prins Henriks død. 50 år fik vi sammen, to sønner har vi fået, otte børnebørn er kommet til, - alt dét og mere er blevet os givet. Den varme sympati, der er vist os, og den forståelse for Prins Henriks indsats, som kom så smukt til udtryk fra alle i Danmark ved hans død, har varmet os alle, også hans familie i Frankrig. Jeg må endnu engang udtrykke min dybtfølte tak.", "519": "År: 2018\nKronprins Frederik fejrede i år sin 50-års fødselsdag, den valgte han at fejre på sin helt egen måde. En stor tak til de mange tusinder, både store og små, der deltog i Royal Run, enten ved at løbe med på ruten, eller – som jeg selv – ved at heppe på løberne.", "520": "År: 2018\nDet blev en dejlig dag, som gjorde ham både glad og taknemmelig og som gjorde mig så stolt.", "521": "År: 2018\nKronprinsen, Kronprinsessen, Prins Joachim og Prinsesse Marie og mine otte dejlige børnebørn har sammen med mig så meget at sige tak for. Vi mærker alle den varme opbakning, der møder os rundt omkring, ved særlige begivenheder såvel som i det daglige.", "522": "År: 2018\nLivet bringer os både sorger og glæder.", "523": "År: 2018\nLad os møde det nye år med eftertanke og med omtanke. Lad os bære erfaringerne - gode som mindre gode - med os ind i det nye år og tage fat på året med håb - og fortrøstning.", "524": "År: 2018\nJeg ønsker alle et godt nyt år!", "525": "År: 2018\nGUD BEVARE DANMARK", "526": "År: 2019\nSå er endnu et år gået. Nu ligger 2019 bag os med alt hvad det bragte: - minder vi vil hæfte os ved, både de gode og de triste, - udfordringer, som vi måtte tage op, både de tunge og de inspirerende.", "527": "År: 2019\nI år var det 50 år siden, at mennesket landede på månen og vi fik vores egen planet Jorden at se som en lille klode i det store rum: ganske alene, men så smuk og rund og blå: Planeten, hvor vi har hjemme. For os her i Danmark er det måske ikke så overraskende, at planeten er blå, for vi har jo havet foran os og den blå himmel over os.", "528": "År: 2019\nSå storslået og varieret vor Jord end kan synes, er den dog sårbar. Det er vi ved at lære at indse, og det kan godt bekymre, ikke mindst mange unge, som ser klimaforandringerne, der gør sig tydeligt gældende i disse år. Vi har en fælles forpligtelse for vores smukke klode, så myldrende fuld af liv. Det er en væsentlig udfordring for os alle i dag, og det gælder om, at vi alle er opmærksomme på, hvordan vi lever og hvad vi gør.", "529": "År: 2019\nI vores tid har der sneget sig en følelse ind, som kan være svær at tale om, men som vi må sætte ord på for at komme til livs:", "530": "År: 2019\nEnsomhed. Det er en følelse, som rammer mange. Det gælder ikke alene socialt udsatte, det gælder ældre mennesker, som ser deres ægtefælle og deres jævnaldrende falde fra – hvor blev de af, alle de, der fyldte hverdagen? Men det kan ligeså vel gælde børn og ganske unge mennesker. Hvem vil lege med mig? Hvem har jeg at snakke med? Ikke bare på Facebook, men rigtigt: ansigt til ansigt under fire øjne med en jævnaldrende eller med en, der er ældre, og som man kan betro sig til. En at dele sine tanker med.", "531": "År: 2019\nVi har brug for at tale sammen, også om ensomheden. Vi har brug for hinanden. Vi har brug for at få bekræftet, at vi betyder noget.", "532": "År: 2019\n2020 bliver et år med meget at mindes. Den 9. april er det 80 år siden, at Danmark blev besat. En begivenhed, der kom til at præge alle, der oplevede det, og som har sat sig dybe spor i Danmarks bevidsthed. Der gik 5 år, men så kom Befrielsen den 4. og 5. maj 1945. Den fyldte alle med en berusende glæde, der kunne mærkes, også af en, der, som jeg, kun var 5 år gammel. Men glæden kunne ikke deles af alle, for Bornholm måtte først gennemleve et bombardement, der gik hårdt ud over Rønne og Nexø og medførte tragiske civile tab.", "533": "År: 2019\nDet er længe siden, ja, og de, der oplevede det, er væk næsten allesammen. Dog er det 5 år, som stadig bliver mindet, også med stolthed, for det sammenhold og den offervilje, som viste, hvad vi i Danmark er i stand til. Vi skal stadig stå på vagt for de værdier, vi kæmpede for, og som vort samfund stadig bygger på.", "534": "År: 2019\nDet er beskæmmende at opleve, hvordan antisemitismen igen stikker sit grimme ansigt frem, også her hos os. Antisemitisme, intolerance og undertrykkelse af anderledes tænkende hører ingen steder hjemme. Det er noget, som vi skal være meget opmærksomme på og hjælpe hinanden med at modarbejde.", "535": "År: 2019\nDen 10. juli er det 100-året for Sønderjyllands genforening med Danmark. Genforeningsdagen blev en mærkedag, ikke blot for sønderjyderne, men en dag, som inddrog hele Danmarks befolkning. I tusindvis strømmede folk til fra hele landet for at opleve Kong Christian X ride over grænsen på den hvide hest. Måske mange i dag kan føle, at det ligger fjernt, men spørg sønderjyderne: De ved, at dér vendte et blad sig i Danmarks historie. Det kan vi godt være bekendt at fejre, når årsdagen kommer, og det vil vi fejre.", "536": "År: 2019\nI sensommeren besøgte jeg Slesvig-Holsten, hvor jeg fik en varm og festlig modtagelse, som var med til at bekræfte det stærke naboskab og gode venskab mellem Tyskland og Danmark.", "537": "År: 2019\nDet blev også til et uforglemmeligt møde med det danske mindretal.", "538": "År: 2019\nI kom ikke hjem til Danmark for 100 år siden. Men Danmark er og bliver jeres hjerteland. Det rørte mig at høre, også fra den unge generation. Det vil jeg aldrig glemme!", "539": "År: 2019\nBåde det danske mindretal og det tyske mindretal har deres del i, at grænselandet i årenes løb har udviklet sig så harmonisk og fredeligt. Det er blevet et forbillede for hele verden. Jeg sender mine varme nytårsønsker til alle i grænselandet.", "540": "År: 2019\nMens isen er ved at slippe sit tag om Grønland, bliver verdens opmærksomhed i stigende grad vendt mod landet højt mod nord. Det land og det folk står mig og min families hjerte meget nær. Vi følger altid med i hvad der sker og rører sig i Grønland, og I er i vore tanker, både når det kniber, og når I griber fat om problemerne med fortrøstning. Et godt og lykkeligt nytår ønsker jeg for alle i Grønland.", "541": "År: 2019\nOgså til Færøerne går mine tanker på årets sidste aften. Også herfra har jeg og min familie varme og gode minder. Med utrættelig iver har I forstået at overvinde mange af de vanskeligheder, som møder et samfund, der ligger geografisk isoleret og udsat for naturkræfterne. Jeg sender alle på Færøerne mine hjertelige nytårsønsker.", "542": "År: 2019\nUnder fjerne himmelstrøg bidrager vore danske udsendte soldater til frihed og stabilitet. Det skal vi huske på denne aften, hvor de er ekstra savnet herhjemme.", "543": "År: 2019\nJeg sender mine varmeste hilsener og gode ønsker for det nye år til alle udsendte og til deres familier.", "544": "År: 2019\nDet er ikke kun ude i verden, der er folk på vagt. Min nytårshilsen går til alle inden for forsvaret, beredskabet, politiet, sundhedsvæsenet og alle andre, der er på arbejde i aften og i nat. Mænd og kvinder, der alle passer deres post, mens andre kan holde fri og fejre nytåret trygt og sikkert.", "545": "År: 2019\nHvor i verden man end vender sig, møder man danskere. I foråret besøgte jeg Argentina, også dér bor der mange, hvis rødder er i Danmark og som holder fast ved den arv. Til dem og til alle andre med danske rødder, hvor i verden de end befinder sig, sender jeg mine nytårsønsker med tak for deres trofasthed mod det gamle land.", "546": "År: 2019\nHver dag gør min store familie mig glad og stolt. Kronprinsen og Kronprinsessen har nok at bestille, og samtidig formår de at skabe et varmt hjem om deres fire børn.", "547": "År: 2019\nPrins Joachim og Prinsesse Marie med deres to børn er i Paris, hvor Prins Joachim efteruddanner sig ved det franske militærakademi. Samtidig har jeg nydt at kunne følge hans fortællinger om Danmarks historie på fjernsynet. Det tænkte jeg nok, at han ville være god til.", "548": "År: 2019\nI det nye år skal Prins Christian konfirmeres. Han bliver snart en ung mand og har livet foran sig. Selv har jeg rund fødselsdag. Jeg har mange år bag mig.", "549": "År: 2019\nJeg er taknemmelig for alt, hvad årene bringer mig, og for al den varme, som jeg og hele min familie stadig bliver mødt med. Det både inspirerer os og forpligter os.", "550": "År: 2019\nNu står året 2020 for døren.", "551": "År: 2019\nEndnu ved vi ikke, hvad det vil bringe. Vi linder på døren, det er som et nyt bekendtskab med nye muligheder. Alle har vi planer, større eller mindre, og ønsker, mere eller mindre opnåelige. Lad os gå ind i det nye år sammen. Jeg ønsker alle et godt nyt år. Måtte det blive et godt år for Danmark.", "552": "År: 2019\nGUD BEVARE DANMARK", "553": "År: 2020\nI aften står vi igen ved et årsskifte. Vi ser frem og vi ser tilbage.", "554": "År: 2020\nVi ser frem med fortrøstning og forventning, og vi ser tilbage – blev året, som vi havde håbet det?", "555": "År: 2020\nNej! - Året 2020 bragte os, hvad ingen havde forestillet sig.", "556": "År: 2020\nI februar kom coronaen til Europa, og få dage inde i marts måtte også store dele af det danske samfund lukke ned. Pandemien har vendt op og ned på hele samfundet: den har ændret vores dagligdag, vi har måttet gøre meget helt anderledes: undgå kontakt, holde afstand, blive hjemme, arbejde på andre måder end vi er vant til.", "557": "År: 2020\nVi stod overfor en sygdom, som ingen kendte, og som vi ikke havde midler imod. Det var skræmmende, og det blev nødvendigt at gennemføre vidtgående begrænsninger i vores dagligdag. Der blev tomt på gaderne i byerne. Mange, ikke mindst ældre mennesker, måtte undvære den nære kontakt med familie og venner.", "558": "År: 2020\nMed bekymring fulgte vi tallene på smittede, på indlagte og på de dødsfald, som snart viste sig. Det var alvor, det forstod vi.", "559": "År: 2020\nDet sled på alle, men tvunget af de alvorlige omstændigheder vågnede nye tanker om, hvordan vi kunne leve med krisen og komme igennem den. Man mødtes ”på nettet”, man arbejdede hjemmefra, man gik ud i naturen, hvor det var muligt, og måske oplevede man foråret stærkere end nogensinde.", "560": "År: 2020\nDa sommeren nærmede sig, lettede presset. Vi kunne stadigvæk ikke rejse ud i verden, men så blev vi hjemme. Vi gik ud i den grønne bøgeskov, vi tog til stranden – den friske, danske strand – vi genopdagede eller oplevede måske for første gang, hvor mange skønne og forskelligartede steder, der er i Danmark – sommetider ”lige om hjørnet”.", "561": "År: 2020\nJeg tror, at mange har fået øjnene op for vores dejlige natur og for den ro, den kan give os i en presset situation. Klimaet har fået det bedre under krisen – det er værd at lægge mærke til, og det er vigtigt, at vi fortsat passer godt på naturen.", "562": "År: 2020\nMed efteråret kom coronaen tilbage – hurtigere end forventet og med fornyede kræfter. Nye restriktioner var nødvendige, men heldigvis ikke så vidtgående, som vi har set andre steder i Europa med udgangsforbud. Alligevel har virksomheder måttet dreje nøglen om, og mange har mistet deres arbejde. Mange har – uden egen skyld – måttet se deres livsværk falde til jorden. Det har berørt mig meget.", "563": "År: 2020\nDen tid vi har været igennem, har givet os alle stof til eftertanke. Hvad er det, der virkelig betyder noget for os, som samfund, som mennesker? Hvad har vi lært? Og hvad kan vi tage med os? Når man har mistet, eller måttet undvære, lærer man at sætte pris på det, man har. Vi har mærket, hvor meget kontakten til andre mennesker betyder, hvor vigtige de nære bånd er for os alle, og hvor væsentlig tilliden er – til hinanden – og til det samfund, vi alle er en del af.", "564": "År: 2020\nKrisen har medført forandringer, både på det personlige og samfundsmæssige plan. Lad os forsikre hinanden om, at vi på den anden side af krisen vil huske, hvad vi har været igennem. Lad os tage de gode erfaringer med os, og lad os prøve at indrette vores liv efter dem.", "565": "År: 2020\nVi håber, at det snart vil gå den rigtige vej, men endnu er vi ikke nået dertil, og foran os ligger yderligere et par vintermåneder. Vi må fortsat leve med restriktioner, og det har ikke været morsomt netop i juletiden. Lad os dog ikke miste modet, lad os fortsat være opmærksomme og forsigtige, når vi omgås hinanden. En glæde og en opmuntring er det, at vaccinen nu er en realitet, og at vaccinationen er gået i gang.", "566": "År: 2020\nI aften bringer jeg en særlig tak til de mange, der helt fra begyndelsen stod forrest i kampen mod coronaen. Det er de mange medarbejdere på sygehusene, der fra første færd satte alt ind på at bekæmpe sygdommen, endnu inden vi havde fuldt overblik og viden om den fare, man stod overfor. De talte ikke timerne eller dagene. De lindrede, de forskede af al magt for at forstå den ukendte sygdom. Også til de mange, som fra første færd har arbejdet med at teste os og med at bremse smittespredningen, skal der lyde en dybfølt tak.", "567": "År: 2020\nMin tak går også til medarbejderne på vore mange plejehjem og væresteder, der værner om og opmuntrer beboerne, som må savne den nære kontakt med deres pårørende.", "568": "År: 2020\nOgså mange børn og unge har under coronaen oplevet en ensomhed, som man nok ikke havde forestillet sig.  Hverken at kunne mødes i skolen eller i fritiden har været en begrænsning, som jeg tror, ikke blev mindre med tiden, især da sommeren meldte sig, og smittepresset blev mindre. Det har sikkert været frustrerende ikke at kunne være sammen i større grupper og at se den ene festival efter den anden ikke blive til noget. Det kan jeg godt forstå, men vi er alle nødt til at holde ud.", "569": "År: 2020\nUnder coronaen er meget blevet aflyst. Bryllupper, konfirmationer og runde fødselsdage har ikke kunnet afholdes som planlagt. Min egen 80-års fødselsdag kunne heller ikke fejres, sådan som vi havde tænkt det. Men aldrig er jeg vist blevet fejret så overvældende og så varmt som i år. Den fødselsdag vil stå som den mest mindeværdige i min erindring. Det takker jeg for af hele mit hjerte.", "570": "År: 2020\nI år skulle vi have fejret 100-året for Genforeningen med Sønderjylland. Også jeg havde set frem til jubilæumsdagene i juli, men corona-epidemien gjorde det umuligt. Nu vil vi se frem til den kommende sommer med håbet om, at vi i stedet kan mødes til den tid.", "571": "År: 2020\nI aften går mine tanker til de danske i Sydslesvig. Også for sydslesvigerne har det været et vanskeligt år, med en delvis lukket grænse. Jeg håber, at det nye år må bringe os tilbage til den tætte kontakt, vi er vant til, og som har så stor betydning på begge sider af grænsen. Jeg sender mine varmeste nytårshilsener til alle.", "572": "År: 2020\nCorona-epidemien har også haft indflydelse på livet i Grønland og på Færøerne. Begge samfund har gennem en stor indsats og god forståelse været i stand til at begrænse udbruddet af sygdommen, men alligevel har epidemien været et kostbart bekendtskab. Turistindustrien, som i de senere år har betydet mere og mere for begge samfund, er nærmest gået helt i stå – med store økonomiske tab til følge.", "573": "År: 2020\nTil sommer er det mit håb igen at kunne besøge både Færøerne og Grønland.", "574": "År: 2020\nJeg glæder mig til gensynet med Færøerne – de dejlige øer og det stolte folk i Nordatlanten. Jeg glæder mig til at se den rivende udvikling, som samfundet har gennemgået siden mit seneste besøg i 2016.", "575": "År: 2020\nI 2021 er det 100-året for det første kongebesøg i Grønland, da Christian X og Dronning Alexandrine med deres to voksne sønner, min far Kronprins Frederik og Prins Knud, kom sejlende til Nuuk, dengang Godthåb. Det er samtidig 300-året for Hans Egedes ankomst, et skelsættende år for både Grønland og Danmark. Jeg glæder mig til at gense Grønland og til atter at mødes med grønlænderne både i Nuuk og mange andre steder.", "576": "År: 2020\nMåtte 2021 blive et godt år. Jeg ønsker et glædeligt nytår for alle på Færøerne og i Grønland.", "577": "År: 2020\nOgså i år har mange danske været udsendt til forskellige steder i verden, hvor det brænder på. De gør en indsats, som man lægger mærke til ude omkring. Også de har været påvirket af corona-krisen. Til dem og til deres pårørende herhjemme går min tak og mine bedste nytårsønsker.", "578": "År: 2020\nTil alle i Forsvaret og Beredskabet går mine tanker også i aften. De har måttet leve med mange omlægninger, og har måttet påtage sig nye opgaver, men de har løst dem ansvarsbevidst og med godt humør. Det vil jeg gerne takke dem for og ønske alle et godt nytår.", "579": "År: 2020\nJeg sender mine nytårsønsker til Politiet med en tak for deres indsats i det forløbne år. De har haft mange udfordringer udover de sædvanlige. Det har ikke været let, men vi har alle meget at takke dem for – de er med til at sikre, at livet i Danmark kan være trygt.", "580": "År: 2020\nMine tanker går i aften til de danske i udlandet og til de mange med danske rødder, som føler en dyb tilknytning til Danmark. I år har de måttet føle sig mere afskåret fra det gamle land end de plejer, men de skal vide, at vi tænker på dem. Jeg sender mine varmeste nytårsønsker, hvor i verden de end måtte være.", "581": "År: 2020\nJeg har netop fejret jul med Prins Joachim og Prinsesse Marie og børnene. Det har været en glæde at kunne være sammen igen og at se, hvor godt Prins Joachim er kommet over sin sygdom i sommer. De mange varme hilsener og ønsker, som han har modtaget, har rørt ham og os alle dybt.", "582": "År: 2020\nOgså Kronprins Frederik og Kronprinsesse Mary har jeg set i juledagene sammen med deres børn. De har haft et travlt år, og deres mange opgaver har måttet løses på utraditionel vis. Det er en stadig glæde at se, hvor godt de gør det.", "583": "År: 2020\nI aften tager vi afsked med et underligt år. 2020 vil vi ikke glemme. Det blev et prøvelsens år, men vi viste, at vi kan stå sammen, når det gælder, og at vi formår at finde lyse øjeblikke, trods afsavn og usikkerhed.", "584": "År: 2020\nNu går vi ind i 2021. Måtte det nye år blive et år, der bringer os mange glæder, og hvor vi fortsat husker på at være der for hinanden.", "585": "År: 2020\nSammen med hele min familie ønsker jeg af hjertet alle et godt nytår.", "586": "År: 2020\nGud bevare jer allesammen.", "587": "År: 2020\nGUD BEVARE DANMARK", "588": "År: 2021\nI aften er den sidste aften i det gamle år. Vi kalder den – Nytårsaften.", "589": "År: 2021\nDet er det nye år, vi fejrer. Samtidig med at vi ser tilbage, udtrykker vi håb og forventning til et helt nyt år.", "590": "År: 2021\nCoronaen har sat sit præg på tilværelsen de seneste to år, og de har været drøje at komme igennem. De har budt på mange udfordringer, som vi alle har måttet vænne os til i stort som i småt.", "591": "År: 2021\nI løbet af 2021 kunne vi lempe restriktionerne, og vi syntes, at dagligdagen nærmede sig det normale; men ak, endnu engang har coronaen bidt sig fast, og denne gang i en endnu mere smitsom udgave. Myndighederne har på ny været nødsaget til at træffe en række beslutninger, som på mange måder kan føles ubehagelige, og som påvirker vores dagligdag. Mange må igen yde en ekstra indsats. Det gælder ikke mindst dem, som hjælper med at opspore og begrænse smitte, og dem, som behandler de syge, og som igen må løbe ekstra stærkt for at overkomme det hele. Selvom det er besværligt, at vi nu igen må leve med restriktioner i vores dagligdag, så tror jeg dog, at der er bred forståelse for, at det er nødvendigt. Vi står overfor en fælles udfordring, og vi må alle tage ansvar for, at vores samfund kommer trygt gennem pandemien.", "592": "År: 2021\nDer er nogle, som vi skylder en særlig tak, nogle, som vi måske ikke lægger så meget mærke til i det daglige: Det er de forskere, som bruger dage og år på at grave sig dybt ned i et stof, som de fleste af os ikke har så meget indblik i. Det er i høj grad dem, som har bidraget til at bremse smitten, og som i løbet af uhørt kort tid har udviklet vacciner mod corona.", "593": "År: 2021\nKundskab og indsigt har hjulpet os under coronaen, og har vist os, at ny viden fører fremskridt med sig. Vi bliver mindet om, at vi skal møde det ukendte med nysgerrighed, videbegær og opfindsomhed – snarere end frygt.", "594": "År: 2021\nDet samme gælder for klimaspørgsmålet. Når olie og kul forurener vores klode, så må vi udvikle bedre kilder til energi. Store vindmølleparker rejser sig på havet, og vender naturens mægtige kræfter til gavn for os alle. Mere er på vej, for eksempel ”grønne” brændstoffer til fly og skibe og ambitiøse forslag om at indfange CO2 og lagre det i undergrunden. Videnskab og teknik kan hjælpe os til at nå målene for klimaneutralitet og bæredygtighed. Vi står overfor store udfordringer og forpligtelser, ikke mindst af hensyn til de kommende generationer. Det er vi alle nødt til at forholde os til – i tide!", "595": "År: 2021\nDa jeg var barn, lærte vi, at vi var omkring fire millioner indbyggere i Danmark. Nu er vi tæt på seks millioner.", "596": "År: 2021\nSom land og som folk skal vi finde en fælles retning, men ikke for at gå i takt. Det har aldrig ligget for os her til lands. Én spurter afsted over stok og sten, en anden foretrækker at slentre gennem landskabet; men der er nogle, for hvem vejen slet ikke er jævn.", "597": "År: 2021\nDet gælder i høj grad for dem, der må slås med et handicap.", "598": "År: 2021\nHos nogle er det nemt at se, som hvis man sidder i kørestol. Hos andre er lidelsen usynlig. Det kan være en psykisk sygdom, kroniske smerter eller noget helt tredje.", "599": "År: 2021\nFælles for alle, der må leve med et handicap, er, at det gør tilværelsen mere besværlig, og at man ikke altid bliver mødt med forståelse og respekt – måske tværtimod.", "600": "År: 2021\nNogle mennesker med handicap bliver ligefrem diskrimineret, måske også mødt med hån og drilleri. Det kan skyldes tankeløshed og uvidenhed; men uanset hvad, så er det forkert, og det burde vi holde os for gode til! Vi skal give os tid, ikke blot for at hjælpe, men også for at lære af hinanden. Det burde ikke være svært at behandle enhver med respekt.", "601": "År: 2021\nVi skal møde vore medmennesker med åbenhed. Andres livshistorie kan gøre os klogere. At spejle sit liv i de andres kan være tankevækkende og inspirerende. Man lærer sig selv at kende i mødet med andre.", "602": "År: 2021\nNår man er ung, stræber man efter anerkendelse; man vil så gerne have opmærksomhed, blive set – helst være enestående – ligesom de andre!", "603": "År: 2021\nMen at være menneske er i høj grad at stå ved sig selv, at lære sig selv at kende. Det er der udvikling i – nok til et helt liv!", "604": "År: 2021\nHer i den mørke vinter kan vi se tilbage på en sommer, som jeg tror, vil blive husket længe. Herrelandsholdet i fodbold bød på oplevelser, som samlede hele Danmark. Der var røde og hvide farver og flag overalt, og der blev jublet i gaderne. Også i Tokyo blev der leveret præstationer, som vi alle kan være stolte af – både under De Olympiske Lege og De Paralympiske Lege.", "605": "År: 2021\nDet nye år byder også på sport i særklasse. Til sommer vil verdens største cykelløb Tour de France lægge flere etaper i Danmark. Starten bliver i København, og turen vil gå fra Roskilde over Storebæltsbroen og slutte i Sønderborg. Det bliver en stor begivenhed, hvor vi samtidig kan vise, hvor dejligt der er i Danmark.", "606": "År: 2021\nDen forgangne sommer har givet mig mange uforglemmelige oplevelser.", "607": "År: 2021\nSammen med Kronprinsen og Prins Christian blev det i juni med et års forsinkelse muligt at fejre og mindes Genforeningen i 1920.  Det var en stor oplevelse for os alle tre, og jeg takker sønderjyderne for en dejlig dag. Det viste med al tydelighed den helt særlige ånd, som hersker i grænselandet. I aften sender jeg min nytårshilsen til sønderjyderne, til de danske i Sydslesvig og til det tyske mindretal i Danmark.", "608": "År: 2021\nDet var med stor glæde, at jeg besøgte Færøerne i sommer. Et gensyn, som jeg havde set meget frem til.", "609": "År: 2021\nDet er altid en fornøjelse at komme rundt på de smukke øer, blive mødt med hjertelig gæstfrihed og mærke færingernes engagement og drivkraft. Det færøske samfund er inde i en imponerende udvikling. Jeg vil mindes mit besøg med stor taknemlighed.", "610": "År: 2021\nJeg sender mine nytårsønsker til alle på Færøerne med et varmt: Tak for i sommer!", "611": "År: 2021\nMed glad forventning havde jeg set frem til sommerens besøg i Grønland; men også her kom coronaen i vejen. Det stort anlagte besøg kunne først lade sig gøre i efteråret og stærkt beskåret. Til gengæld blev de få dage i oktober en dejlig oplevelse, som jeg af hjertet takker for. Overalt blev jeg mødt med en hjertevarme og velvilje, som rørte mig dybt. Jeg vil gerne takke for de minderige dage og sender mine varmeste nytårsønsker til alle i Grønland.", "612": "År: 2021\nDanmarks udsendte løser hver dag store og vigtige opgaver rundt om i verden.", "613": "År: 2021\nI det gamle år har særligt situationen i Afghanistan fyldt meget. Vi har alle set de rystende billeder fra Kabuls lufthavn af desperate mennesker på flugt.", "614": "År: 2021\nI de hektiske dage lykkedes det at evakuere flere hundrede under meget vanskelige forhold udført af vore udsendte sammen med de danske myndigheder. Det var en imponerende bedrift.", "615": "År: 2021\nMin varmeste nytårshilsen går i aften til Danmarks udsendte.", "616": "År: 2021\nDet gælder alle, som netop nu er langt hjemmefra – til lands og til vands – og i lige så høj grad de tusindvis af danskere, som i årenes løb har været udsendt til Afghanistan og til andre brændpunkter, hvor Danmark har påtaget sig internationale opgaver. Dem og deres pårørende skal vi huske på. Dem skylder vi en varm tak for deres indsats for Danmark.", "617": "År: 2021\nDanmark og danskerne er til stede overalt i verden. Jeg tænker på de mange, som er rejst ud for kortere eller længere tid, eller som har Danmark som deres baggrund og deres rod. Til dem vil jeg i aften rette min tak for deres trofasthed overfor deres gamle fædreland og af hjertet ønske dem et godt nyt år.", "618": "År: 2021\nTil Forsvaret, Beredskabet og Politiet sender jeg min tak for deres indsats i det forløbne år og for deres årvågenhed også i aften. Et godt nyt år ønsker jeg dem alle.", "619": "År: 2021\nI det forløbne år har min familie og jeg overalt mødt stor opmærksomhed og venlighed. Det rører os alle, og gør, at vi kan glæde os over vore opgaver og vor dagligdag. Det var en glæde, at Kronprinsen var med under statsbesøget i Tyskland. Hans bidrag er af stor betydning, ikke mindst for erhvervslivet - og han gør det godt!", "620": "År: 2021\nKronprinsessen har også mange opgaver, og i det nye år skal vi fejre hendes 50-års fødselsdag, det ser jeg meget frem til.", "621": "År: 2021\nPrins Joachim og Prinsesse Marie er nu faldet godt til i Paris. Dér gør de tjeneste for Danmark, og det gør mig stolt at se, hvor engageret de begge arbejder for at fremme Danmarks interesser.", "622": "År: 2021\nMeget snart i det nye år kan vi fejre mit 50-års regeringsjubilæum. Det kommer ikke til at foregå, som vi havde forestillet os. Dertil har coronaen været for sejlivet en modstander. Men den får ikke lov til at bestemme – fejringen kommer, når tiden er inde – senere på året.", "623": "År: 2021\nJeg har svært ved at fatte, hvor de mange år er blevet af. Jeg synes, at de er gået så hurtigt.", "624": "År: 2021\nMeget har ændret sig i den tid; men ikke kærligheden til mine nærmeste og ikke kærligheden til mit land.", "625": "År: 2021\nMåtte vi alle få et godt nyt år!", "626": "År: 2021\nGUD BEVARE DANMARK", "627": "År: 2022\nDet er nytår igen. Overalt i verden fejres det – men ikke samtidig – ikke i dette øjeblik.", "628": "År: 2022\nNetop nu festes der i Asien. Snart når årsskiftet også Europa og Danmark, og i nat stævner det videre mod vest med kurs mod Amerika. Cirklen bliver sluttet. Over hele verden er menneskers liv forbundne på godt og på ondt. Det har sjældent stået mere klart end i denne tid.", "629": "År: 2022\nDen 24. februar blev Ukraine overfaldet. Det er oprørende at være vidne til det ukrainske folks lidelser. Heltemodigt kæmper de for deres frihed, det gør et stærkt indtryk på os alle.", "630": "År: 2022\nMange ukrainere er kommet til Danmark efter krigsudbruddet, og danskerne har taget godt imod dem. Mange har åbnet deres hjem, arbejdsplads, fodboldklub – og deres hjerter. Når vi hjælper hinanden, tænder vi lys i mørket. Det er det mindste vi kan gøre.", "631": "År: 2022\nMange af de flygtende er kvinder og børn. De er naturligvis dybt bekymrede for deres efterladte familiemedlemmer, men på trods af det, har rigtig mange et stærkt ønske om at forsørge sig selv og at skabe så normal en hverdag som muligt for børnene. Alle håber de naturligvis at kunne vende hjem så snart som muligt.", "632": "År: 2022\nMin første nytårshilsen i aften går til ukrainerne i Danmark og til hele det ukrainske folk. Må denne frygtelige krig få en ende, og må jeres stolte og smukke land blomstre igen.", "633": "År: 2022\nKrigen kaster lange skygger. Når både energipriserne, fødevarepriserne og huslejen stiger, hvordan skal man så få dagligdagen til at hænge sammen? Vi må alle tænke over, hvordan vi vil gribe problemerne an. For en del er det nok et spørgsmål om at finde den tykke sweater frem, men for rigtig mange giver det alvorlige problemer med økonomien.", "634": "År: 2022\nDet minder om inflationen og energikriserne tilbage i 1970’erne. Ligesom dengang mærker også mange virksomheder presset. De hårde tider betød dengang, at man måtte gøre mange ting på nye måder, og man fik for en tid nye vaner; men man klarede skærene, og samfundet kom videre. Det gør vi også denne gang; vi må dog væbne os med tålmodighed og bistå hinanden.", "635": "År: 2022\nI morgen, den 1. januar, er det 50 år siden, Danmark blev en del af EF det Europæiske Fællesskab. Sådan hed det europæiske samarbejde dengang.", "636": "År: 2022\nDrømmen var et Europa, hvor fredelige aftaler skulle få handelen til at blomstre og krig og ødelæggelse være et overstået kapitel. Efter Berlinmurens fald syntes fremtiden endnu lysere, men krigene på Balkan i 1990’erne kastede på ny skygger over vore optimistiske forventninger. Nu er der igen krig i Europa, og vi mærker alle konsekvenserne. Men vore lande står sammen om at hjælpe ukrainerne i deres frihedskamp.", "637": "År: 2022\nI denne tid påvirker begivenheder i udlandet os meget direkte. Men vi kan også påvirke, hvad der sker uden for vore grænser.", "638": "År: 2022\nI turbulente tider kan et lille land som Danmark spille en tydeligere rolle, end man skulle tro. Små lande er mindre prægede af særinteresser og kan derfor bedre argumentere for det, vi finder rigtigt og vigtigt. I september deltog Kronprinsparret i FN’s generalforsamling i New York. Her gav vi udtryk for, at Danmark er interesseret i at yde en særlig indsats for fred og sikkerhed ved på ny at indtage en plads i FN’s Sikkerhedsråd.", "639": "År: 2022\nDet er forståeligt, at mange bekymrer sig for, hvordan verden kommer til at se ud – ikke mindst de unge, for fremtiden er deres.", "640": "År: 2022\nFor hver generation er verden ny. At forældre synes, at den næste generation er forkælet, er der ikke noget nyt i – ”Giv tid, jeres tur kommer også engang”- sådan har det vist lydt til alle tider.", "641": "År: 2022\nNu er det næsten som om rollerne er byttet om, nu er det de unge, der er forargede på forældregenerationen og stiller krav til dem.", "642": "År: 2022\nTonen kan nogle gange være skarp. Men det er naturligt, at de unge sætter spørgsmålstegn ved forældrenes måde at leve på. Det er også sundt. Det giver alle noget at tænke over.", "643": "År: 2022\nFylder det materielle for meget? Har vi trukket for store veksler på naturens ressourcer? Og hvad med klimaforandringerne? Det er ubehagelige spørgsmål. De er ubehagelige, fordi den unge generation i betydeligt omfang nok har ret!", "644": "År: 2022\nForskellen på unge og ældre behøver ikke at være en generationskløft. Den kan være en bro til ny erkendelse. Og husk, at man kan gå over broen i begge retninger.", "645": "År: 2022\nOgså de ældre generationer kan lære fra sig. Den erfaring, som de besidder, skal ikke kastes over bord. Så kan vi måske alle blive klogere på hinanden – og på livet!", "646": "År: 2022\nHerhjemme bød dette år – 2022 – på store oplevelser i sportens tegn. Da Tour de France blev skudt i gang i Danmark, fulgte hele verden med. De danske ryttere gjorde indtryk. Det samme gjorde de danske tilskuere, unge som gamle. Sikke en folkefest med Dannebrogsflag og smil overalt!", "647": "År: 2022\nDet hele kulminerede i Paris med Danmark på sejrsskamlen; en præstation, der vakte store følelser i danskernes hjerter.", "648": "År: 2022\nOgså i badminton og tennis har Danmark i år opnået enestående resultater på den internationale sportsscene. Tillykke!", "649": "År: 2022\nVi er stolte af vores elitesportsfolk og med god grund; men lad os ikke glemme de mange øvrige sportsudøvere i alle aldre, som har sporten som en vigtig del af deres liv. Nogle foretrækker at dyrke motion alene, mens mange dyrker idræt i den lokale klub eller forening, hvis eksistens er båret af et stort engagement hos ledere, trænere og mange frivillige. Det kræver vedholdenhed, gejst og hjerteblod. Mange timer går med planlægning og forberedelse, og når det hele bliver skudt i gang, er det den store forløsning. Hvert år stiller flere og flere op til Royal Run – det, der begyndte som en fejring af Kronprinsens 50-års fødselsdag, er nu blevet en gentagen begivenhed, der begejstrer folk i hele landet.", "650": "År: 2022\nEn anden kilde til stolthed for os alle sammen og til inspiration – ikke mindst for unge forskere – er tildelingen af Nobelprisen i kemi til en dansk forsker. Tillykke med den fornemme pris!", "651": "År: 2022\nI et år, hvor der er krig i Europa, skylder vi en særlig tak til dem, som passer på os – både herhjemme og mange steder rundt om i verden.", "652": "År: 2022\nAlene i de baltiske lande fejrer hundredvis af danske soldater jul og nytår langt hjemmefra.", "653": "År: 2022\nMine varmeste nytårshilsner går til alle vore udsendte, hvor i verden de end er og til deres kære, for hvem savnet er ekstra stort i højtiden og her ved årsskiftet.", "654": "År: 2022\nJeg sender også mine hilsner og tanker til de danske i Sydslesvig. I urolige tider står vort grænseland som et lysende eksempel på, at forskellige sprog, kulturer og traditioner kan leve fredeligt side om side. Det kan både det danske og det tyske mindretal være stolte af. Jeg ønsker alle et godt nytår.", "655": "År: 2022\nDen usikre situation i verden mærkes også i Nordatlanten og Arktis. Både på Færøerne og i Grønland følger man udviklingen med spænding, ligesom vi gør det her i Danmark. De demokratiske værdier og sammenholdet mellem vore folk står stærkt. Det er måske vigtigere end nogensinde.", "656": "År: 2022\nJeg sender mine varmeste nytårsønsker til alle på Færøerne og til alle i Grønland.", "657": "År: 2022\nMine nytårshilsener går også til alle danske i udlandet, som for kortere eller længere tid har deres virke under fremmede himmelstrøg. De holder trofast ved deres danske arv og danske værdier. Godt nytår til alle.", "658": "År: 2022\nDet fylder mig med stor taknemmelighed, at så mange i årets løb har villet fejre mit regeringsjubilæum og har sluttet op om de begivenheder, som har udspillet sig. Tak for de mange hilsener, jeg har fået, tak for de glade smil, jeg har mødt overalt. Tak for den opslutning omkring vores land og for den kærlighed, der omslutter mig og min familie. Det er noget, der styrker os alle sammen både i det daglige, og når der opstår problemer.", "659": "År: 2022\nFor de fleste af os er familien noget af det vigtigste i vores liv. Vi følger hvordan vore børn udvikler sig, og hvordan de tager fat på tilværelsens udfordringer på hver deres måde. Vi glæder os, og vi bekymrer os, og vi vil så gerne, at det skal gå dem godt.", "660": "År: 2022\nJeg omfatter hele min familie med stor kærlighed til alle tider. Vanskeligheder og uenighed kan opstå i enhver familie, også i min. Det har hele landet været vidne til.", "661": "År: 2022\nAt forholdet til Prins Joachim og Prinsesse Marie er løbet ind i vanskeligheder, gør mig ondt.", "662": "År: 2022\nVi har nu haft en tid med mere ro og eftertanke, og jeg er sikker på, at familien sammen kan gå ind i det nye år med fortrøstning, forståelse og nyt mod.", "663": "År: 2022\nEfter at coronaen har sluppet sit greb om samfundet, har Kronprinsparret på ny haft nok at gøre med et fuldt program. Det har de set frem til og kastet sig ud i med stort engagement.", "664": "År: 2022\nAlle mine otte børnebørn er mig til stor glæde. Hvor er de blevet store, hvor tiden dog går! Til oktober fylder Prins Christian 18, det bliver en mærkedag, som vi alle ser frem til.", "665": "År: 2022\nI aften er det nytårsaften. Et år er gået – et år med mange glædelige begivenheder, men også et år, der har været præget af spændinger, uro og økonomiske udfordringer.", "666": "År: 2022\nDet er mit ønske og håb for det nye år, at mennesker igen kan leve i fred og fordragelighed, og at glæden ved tilværelsen igen får overtaget. Det skal vi alle sammen bidrage til.", "667": "År: 2022\nGUD BEVARE DANMARK"}